{"0": "em", "1": "si", "2": "talvez", "3": "não", "4": "vamos", "5": "tomar", "6": "mais", "7": "um", "8": "comprimido", "9": "são", "10": "bons", "11": "para", "12": "o", "13": "período", "14": "olá", "15": "brice", "16": "michaels", "17": "peço", "18": "imensa", "19": "desculpa", "20": "sim", "21": "mas", "22": "gostámos", "23": "querida", "24": "bem", "25": "olhem", "26": "me", "27": "essa", "28": "cara", "29": "de", "30": "a", "31": "próxima", "32": "vez", "33": "peça", "34": "por", "35": "favor", "36": "adoro", "37": "espere", "38": "sente", "39": "se", "40": "parece", "41": "pequeno", "42": "nó", "43": "é", "44": "meu", "45": "tristes", "46": "somos", "47": "roger", "48": "daltry", "49": "sou", "50": "demasiado", "51": "forte", "52": "macca", "53": "os", "54": "seus", "55": "pêlos", "56": "está", "57": "casa", "58": "esta", "59": "semana", "60": "sempre", "61": "cá", "62": "as", "63": "pessoas", "64": "podiam", "65": "escolher", "66": "fazer", "67": "arrecadação", "68": "quarto", "69": "só", "70": "uma", "71": "jardim", "72": "tem", "73": "empresa", "74": "como", "75": "chama", "76": "jago", "77": "balfour", "78": "muito", "79": "simpático", "80": "pode", "81": "ser", "82": "mesmo", "83": "tinha", "84": "herdade", "85": "enorme", "86": "aqui", "87": "que", "88": "simpática", "89": "pois", "90": "ele", "91": "bom", "92": "fabuloso", "93": "vestir", "94": "esqueça", "95": "plano", "96": "viva", "97": "atacar", "98": "ela", "99": "tornou", "100": "velha", "101": "doggy", "102": "podíamos", "103": "ter", "104": "criados", "105": "pessoais", "106": "orgia", "107": "quero", "108": "linhas", "109": "rectas", "110": "encantadora", "111": "nome", "112": "encantador", "113": "vai", "114": "demorar", "115": "horas", "116": "cartão", "117": "fica", "118": "há", "119": "descer", "120": "patsy", "121": "vá", "122": "esperar", "123": "ali", "124": "tratam", "125": "nos", "126": "vigias", "127": "obrigada", "128": "uns", "129": "olhos", "130": "lindos", "131": "leme", "132": "era", "133": "faltava", "134": "devia", "135": "foi", "136": "baixa", "137": "exagere", "138": "eddy", "139": "você", "140": "público", "141": "fale", "142": "latim", "143": "depois", "144": "ligo", "145": "lhe", "146": "puxe", "147": "acho", "148": "tenho", "149": "músculos", "150": "pélvicos", "151": "praticar", "152": "agora", "153": "mamas", "154": "levantadas", "155": "durma", "156": "com", "157": "vou", "158": "filho", "159": "e", "160": "herdeiro", "161": "mudamo", "162": "lo", "163": "geneticamente", "164": "seja", "165": "ridícula", "166": "concentre", "167": "estou", "168": "venha", "169": "lá", "170": "cima", "171": "confusão", "172": "ar", "173": "selvagem", "174": "charro", "175": "estamos", "176": "eu", "177": "dispo", "178": "acredite", "179": "preciso", "180": "perícia", "181": "pronto", "182": "tome", "183": "deixei", "184": "suficiente", "185": "poder", "186": "brincar", "187": "ataque", "188": "dia", "189": "estava", "190": "fantástica", "191": "vendi", "192": "disse", "193": "condenação", "194": "conviction", "195": "maggie", "196": "claro", "197": "pai", "198": "veronica", "199": "grande", "200": "fã", "201": "sua", "202": "exato", "203": "parabéns", "204": "importa", "205": "original", "206": "estive", "207": "alguns", "208": "amigos", "209": "cartografia", "210": "incrível", "211": "quando", "212": "saí", "213": "mim", "214": "vezes", "215": "durante", "216": "também", "217": "precisamos", "218": "ficar", "219": "coisa", "220": "terá", "221": "acontecido", "222": "convincente", "223": "velhos", "224": "tempos", "225": "havia", "226": "certamente", "227": "nada", "228": "feia", "229": "seguro", "230": "estarem", "231": "então", "232": "palavra", "233": "urso", "234": "ou", "235": "bear", "236": "sei", "237": "ninguém", "238": "sabe", "239": "sai", "240": "vitorioso", "241": "trancado", "242": "dias", "243": "tudo", "244": "tomo", "245": "isso", "246": "avisei", "247": "ok", "248": "apenas", "249": "revés", "250": "deixar", "251": "filha", "252": "dois", "253": "segundos", "254": "professor", "255": "alguém", "256": "deve", "257": "estar", "258": "acalmar", "259": "podes", "260": "fumar", "261": "querido", "262": "silêncio", "263": "porque", "264": "nenhum", "265": "alarme", "266": "andem", "267": "surpreendente", "268": "parecia", "269": "kennedy", "270": "deus", "271": "pesadelo", "272": "nós", "273": "estávamos", "274": "grupo", "275": "faz", "276": "aconteceu", "277": "chegou", "278": "nunca", "279": "deviamos", "280": "vir", "281": "sabia", "282": "graças", "283": "estás", "284": "bebe", "285": "água", "286": "todos", "287": "descobrir", "288": "esse", "289": "segredo", "290": "relaxa", "291": "espera", "292": "merda", "293": "sem", "294": "saída", "295": "conseguimos", "296": "tentar", "297": "encontrá", "298": "tu", "299": "achaste", "300": "vais", "301": "juro", "302": "preocupe", "303": "quem", "304": "discorda", "305": "conselho", "306": "tomou", "307": "decisão", "308": "dar", "309": "crédito", "310": "capitão", "311": "fui", "312": "gostaria", "313": "dizer", "314": "ficará", "315": "fácil", "316": "senhor", "317": "admito", "318": "pouco", "319": "improvável", "320": "nível", "321": "4", "322": "computador", "323": "finalizar", "324": "sessão", "325": "re", "326": "ei", "327": "escuro", "328": "assim", "329": "amelia", "330": "fazê", "331": "los", "332": "pagar", "333": "sinto", "334": "recebendo", "335": "aparentemente", "336": "temos", "337": "escolha", "338": "minha", "339": "parada", "340": "torpedos", "341": "tricobalto", "342": "acredito", "343": "gosto", "344": "ponte", "345": "cavalheiros", "346": "fico", "347": "feliz", "348": "ouvir", "349": "eles", "350": "estão", "351": "terra", "352": "outras", "353": "naves", "354": "hawke", "355": "todas", "356": "formação", "357": "almirante", "358": "centro", "359": "controle", "360": "fogo", "361": "relatório", "362": "explosões", "363": "primeiro", "364": "desaconselho", "365": "ótimo", "366": "continue", "367": "pedaços", "368": "estrutura", "369": "anos", "370": "idade", "371": "indo", "372": "investigar", "373": "aparece", "374": "discovery", "375": "canal", "376": "aberto", "377": "somente", "378": "este", "379": "lugar", "380": "horizonte", "381": "harrison", "382": "atrás", "383": "te", "384": "ver", "385": "ouvi", "386": "falar", "387": "tolerar", "388": "simples", "389": "onde", "390": "francis", "391": "nave", "392": "tenente", "393": "minutos", "394": "posso", "395": "encontrar", "396": "caminho", "397": "volta", "398": "estável", "399": "2000", "400": "ténue", "401": "banda", "402": "jackson", "403": "abrir", "404": "comunicação", "405": "obrigado", "406": "ouça", "407": "desculpas", "408": "pequena", "409": "parte", "410": "avó", "411": "universo", "412": "sr", "413": "achei", "414": "estivesse", "415": "morto", "416": "volte", "417": "voce", "418": "experimentar", "419": "carne", "420": "boa", "421": "noite", "422": "andei", "423": "cheia", "424": "amor", "425": "entao", "426": "voces", "427": "sentiu", "428": "falta", "429": "pare", "430": "vida", "431": "modigiiani", "432": "qual", "433": "destino", "434": "fique", "435": "tolo", "436": "jeanne", "437": "nao", "438": "tenha", "439": "medo", "440": "diz", "441": "chuva", "442": "falava", "443": "mostre", "444": "seu", "445": "desenho", "446": "deixe", "447": "decidir", "448": "chapéu", "449": "chame", "450": "modi", "451": "pintar", "452": "tiver", "453": "sorte", "454": "atrasado", "455": "licença", "456": "pintá", "457": "ia", "458": "martinez", "459": "estao", "460": "esperando", "461": "for", "462": "embora", "463": "judeus", "464": "sao", "465": "tres", "466": "cobertores", "467": "espelho", "468": "tapetes", "469": "máquina", "470": "costura", "471": "papai", "472": "amém", "473": "pecado", "474": "seria", "475": "tivesse", "476": "amado", "477": "garota", "478": "carro", "479": "largo", "480": "pague", "481": "bebida", "482": "ihe", "483": "pago", "484": "perguntou", "485": "droga", "486": "amo", "487": "cuidar", "488": "fugir", "489": "lamento", "490": "qualquer", "491": "já", "492": "olga", "493": "quanto", "494": "dá", "495": "centenas", "496": "pablo", "497": "torná", "498": "imortal", "499": "resposta", "500": "esquecer", "501": "parar", "502": "tarde", "503": "saia", "504": "aí", "505": "covarde", "506": "toda", "507": "paris", "508": "melhor", "509": "remédio", "510": "ajudá", "511": "dane", "512": "sair", "513": "ponto", "514": "ouviu", "515": "trabalho", "516": "olhe", "517": "sra", "518": "demais", "519": "rivera", "520": "kisiing", "521": "utriiio", "522": "soutine", "523": "precisa", "524": "entrar", "525": "achou", "526": "direta", "527": "mentir", "528": "trazer", "529": "rindo", "530": "lute", "531": "contra", "532": "touro", "533": "peixe", "534": "matador", "535": "agradeço", "536": "morrendo", "537": "maurice", "538": "tirar", "539": "da", "540": "mae", "541": "maluco", "542": "prometa", "543": "prometo", "544": "abraçar", "545": "emocionado", "546": "lindo", "547": "divirtam", "548": "festa", "549": "agradecer", "550": "picasso", "551": "conheça", "552": "pessoa", "553": "pega", "554": "espada", "555": "vive", "556": "conhecer", "557": "louco", "558": "elas", "559": "assustam", "560": "unhas", "561": "pequenos", "562": "esboço", "563": "cada", "564": "limite", "565": "maioria", "566": "nus", "567": "ocasionais", "568": "bebidas", "569": "soube", "570": "contou", "571": "amedeo", "572": "beba", "573": "verdade", "574": "eis", "575": "meus", "576": "sonhos", "577": "longo", "578": "iá", "579": "estragando", "580": "pintura", "581": "pintor", "582": "gostou", "583": "disseram", "584": "tentando", "585": "descansar", "586": "lembre", "587": "exposiçao", "588": "bela", "589": "isto", "590": "amanha", "591": "faça", "592": "eie", "593": "trouxe", "594": "eram", "595": "manha", "596": "usei", "597": "olhar", "598": "quadros", "599": "até", "600": "mate", "601": "farei", "602": "certidao", "603": "casamento", "604": "vao", "605": "casar", "606": "importantes", "607": "levam", "608": "adeus", "609": "eunuco", "610": "segunda", "611": "feira", "612": "9", "613": "hoje", "614": "famílias", "615": "logo", "616": "vi", "617": "assine", "618": "dez", "619": "saúde", "620": "cinco", "621": "mil", "622": "francos", "623": "mamae", "624": "atençao", "625": "senhoras", "626": "senhores", "627": "méxico", "628": "maravilhoso", "629": "minhas", "630": "maos", "631": "boas", "632": "queria", "633": "médico", "634": "ai", "635": "barriga", "636": "outra", "637": "alma", "638": "saibam", "639": "perdoar", "640": "pra", "641": "vem", "642": "quentin", "643": "poderoso", "644": "thor", "645": "perfeito", "646": "acompanho", "647": "desculpe", "648": "deixa", "649": "furioso", "650": "falando", "651": "pegou", "652": "algum", "653": "sério", "654": "prendeu", "655": "bandido", "656": "quer", "657": "doente", "658": "arma", "659": "precisava", "660": "aquilo", "661": "ontem", "662": "manhã", "663": "começou", "664": "mal", "665": "baba", "666": "agradecido", "667": "azeitona", "668": "stephanie", "669": "má", "670": "garoto", "671": "quê", "672": "aquele", "673": "larry", "674": "peluda", "675": "nick", "676": "mata", "677": "fazem", "678": "torna", "679": "aranha", "680": "algo", "681": "especial", "682": "problemas", "683": "cale", "684": "solta", "685": "abaixa", "686": "pobre", "687": "bobagem", "688": "matou", "689": "parceiro", "690": "valia", "691": "dinheiro", "692": "invencíveis", "693": "tchau", "694": "oi", "695": "nossa", "696": "certo", "697": "tomei", "698": "vacina", "699": "passou", "700": "ir", "701": "marcas", "702": "agulha", "703": "antes", "704": "bravo", "705": "acidente", "706": "faria", "707": "diferente", "708": "saio", "709": "sozinha", "710": "conta", "711": "descanse", "712": "entendeu", "713": "respeito", "714": "bêbada", "715": "detetive", "716": "grillo", "717": "parado", "718": "identidade", "719": "doído", "720": "doeu", "721": "salvou", "722": "matar", "723": "assassino", "724": "super", "725": "herói", "726": "levo", "727": "ajudar", "728": "olha", "729": "zona", "730": "fosse", "731": "quis", "732": "magoar", "733": "dissesse", "734": "desde", "735": "criança", "736": "estourou", "737": "põe", "738": "cuidado", "739": "podia", "740": "la", "741": "machucou", "742": "911", "743": "toque", "744": "ajuda", "745": "propósito", "746": "sugado", "747": "abra", "748": "porta", "749": "perguntar", "750": "convidou", "751": "convide", "752": "funcionar", "753": "ah", "754": "fome", "755": "desgraçado", "756": "oh", "757": "jack", "758": "tão", "759": "mentiroso", "760": "ciumento", "761": "cachorro", "762": "chamar", "763": "polícia", "764": "passei", "765": "sido", "766": "amigo", "767": "han", "768": "olhei", "769": "coração", "770": "humano", "771": "mova", "772": "ruas", "773": "kemmer", "774": "poupar", "775": "errado", "776": "dna", "777": "entre", "778": "afastar", "779": "longe", "780": "pensam", "781": "escolhe", "782": "siobhan", "783": "problema", "784": "nem", "785": "pensei", "786": "tivesses", "787": "matado", "788": "detrás", "789": "tenta", "790": "trás", "791": "aguarda", "792": "instante", "793": "bridget", "794": "bridge", "795": "falei", "796": "kelly", "797": "prazer", "798": "conhecê", "799": "gemma", "800": "entra", "801": "quase", "802": "continuar", "803": "detestava", "804": "andrew", "805": "decidi", "806": "martin", "807": "agradece", "808": "teu", "809": "marido", "810": "entremos", "811": "número", "812": "bloqueado", "813": "senhora", "814": "preocupes", "815": "ficarei", "816": "inimigos", "817": "família", "818": "óptima", "819": "tens", "820": "juliet", "821": "vocês", "822": "perdem", "823": "devíamos", "824": "almoçar", "825": "juntos", "826": "fizeste", "827": "parei", "828": "joguinhos", "829": "malas", "830": "feitas", "831": "pensar", "832": "penny", "833": "butler", "834": "sítio", "835": "valha", "836": "cadáveres", "837": "agente", "838": "machado", "839": "livrar", "840": "esperava", "841": "pudesse", "842": "telefono", "843": "esclarece", "844": "linda", "845": "ouve", "846": "atenção", "847": "vale", "848": "milhões", "849": "dólares", "850": "lucro", "851": "turismo", "852": "apresento", "853": "ainda", "854": "proponho", "855": "brinde", "856": "perigoso", "857": "dori", "858": "mexam", "859": "javitz", "860": "ampola", "861": "ás", "862": "dra", "863": "sinceramente", "864": "vinda", "865": "á", "866": "dodgson", "867": "apresentar", "868": "alice", "869": "precisar", "870": "basta", "871": "pedir", "872": "acha", "873": "feitiço", "874": "costumava", "875": "morreu", "876": "devesse", "877": "apaixonada", "878": "vendo", "879": "muitas", "880": "mangusto", "881": "imensos", "882": "muda", "883": "complicada", "884": "wesley", "885": "sincero", "886": "claramente", "887": "vejam", "888": "surpreende", "889": "esteja", "890": "interessada", "891": "paciente", "892": "envolvido", "893": "hei", "894": "tal", "895": "pacientes", "896": "serviço", "897": "abre", "898": "scott", "899": "provocam", "900": "visões", "901": "ocupada", "902": "homens", "903": "têm", "904": "energia", "905": "paul", "906": "mãe", "907": "máfia", "908": "claybourne", "909": "resultou", "910": "lindamente", "911": "santo", "912": "assassinatos", "913": "jovem", "914": "encontrada", "915": "morta", "916": "perdê", "917": "mau", "918": "umas", "919": "brancas", "920": "febre", "921": "lembras", "922": "emocionante", "923": "dou", "924": "amostra", "925": "sangue", "926": "tipo", "927": "bicicleta", "928": "livre", "929": "matthew", "930": "ouvimos", "931": "vozes", "932": "dúvida", "933": "passo", "934": "cheque", "935": "licor", "936": "bestial", "937": "dente", "938": "anda", "939": "espécie", "940": "aprender", "941": "descontrair", "942": "fala", "943": "segundo", "944": "podemos", "945": "violet", "946": "assino", "947": "importante", "948": "deuses", "949": "julian", "950": "magia", "951": "branca", "952": "veneno", "953": "químico", "954": "ofensa", "955": "péssima", "956": "palavras", "957": "ocupado", "958": "irmão", "959": "excelentes", "960": "notícias", "961": "pressentimento", "962": "pressa", "963": "saiam", "964": "frente", "965": "maneira", "966": "fechado", "967": "morcego", "968": "história", "969": "repete", "970": "mesma", "971": "propriedade", "972": "acreditar", "973": "ti", "974": "destruí", "975": "laboratório", "976": "outros", "977": "8", "978": "prendas", "979": "noivo", "980": "noiva", "981": "preso", "982": "m", "983": "rapazes", "984": "largar", "985": "precisam", "986": "fraldas", "987": "acabou", "988": "tempo", "989": "digo", "990": "gorda", "991": "xixi", "992": "estes", "993": "fixe", "994": "bart", "995": "problemático", "996": "fantásticas", "997": "novos", "998": "companheiros", "999": "cela", "1000": "excelente", "1001": "condição", "1002": "fora", "1003": "bulldog", "1004": "linha", "1005": "kara", "1006": "kat", "1007": "postos", "1008": "combate", "1009": "mudar", "1010": "secundário", "1011": "achamos", "1012": "capturado", "1013": "percebi", "1014": "esperei", "1015": "atingida", "1016": "solicito", "1017": "resgate", "1018": "fim", "1019": "disparem", "1020": "vivo", "1021": "passado", "1022": "diabo", "1023": "vim", "1024": "és", "1025": "tinhas", "1026": "escapado", "1027": "teres", "1028": "vindo", "1029": "acto", "1030": "guerra", "1031": "registado", "1032": "radar", "1033": "alerta", "1034": "total", "1035": "lua", "1036": "desapareceu", "1037": "pense", "1038": "bill", "1039": "comecei", "1040": "homem", "1041": "sobre", "1042": "executar", "1043": "passar", "1044": "danny", "1045": "calma", "1046": "fizeram", "1047": "apareceu", "1048": "chato", "1049": "resta", "1050": "saber", "1051": "porquê", "1052": "começas", "1053": "calhar", "1054": "hora", "1055": "laura", "1056": "esqueceu", "1057": "safa", "1058": "facilmente", "1059": "ganhaste", "1060": "medalha", "1061": "adora", "1062": "apanhar", "1063": "safadeza", "1064": "ficou", "1065": "tremendo", "1066": "vara", "1067": "reclamar", "1068": "vício", "1069": "cachaça", "1070": "crânio", "1071": "inteligente", "1072": "caralho", "1073": "olho", "1074": "puta", "1075": "teve", "1076": "tua", "1077": "levar", "1078": "tô", "1079": "cícero", "1080": "cinema", "1081": "tá", "1082": "sob", "1083": "comando", "1084": "tira", "1085": "pé", "1086": "caiu", "1087": "todo", "1088": "mundo", "1089": "mete", "1090": "pau", "1091": "área", "1092": "novo", "1093": "luz", "1094": "verde", "1095": "óculos", "1096": "voltem", "1097": "lasers", "1098": "60", "1099": "três", "1100": "raios", "1101": "despacha", "1102": "10", "1103": "bonito", "1104": "casaco", "1105": "watson", "1106": "conhecem", "1107": "15", "1108": "braços", "1109": "percebes", "1110": "imensas", "1111": "oportunidades", "1112": "promoção", "1113": "penso", "1114": "lembra", "1115": "trato", "1116": "relógio", "1117": "recusada", "1118": "mandaste", "1119": "mensagem", "1120": "escondeu", "1121": "acabo", "1122": "alugar", "1123": "chuveiro", "1124": "susan", "1125": "wilkes", "1126": "vos", "1127": "mulher", "1128": "minuto", "1129": "atraso", "1130": "lixados", "1131": "principalmente", "1132": "mulheres", "1133": "crianças", "1134": "interromper", "1135": "contigo", "1136": "amanhã", "1137": "estavam", "1138": "viviam", "1139": "mos", "1140": "consegui", "1141": "desenvolvimento", "1142": "osborne", "1143": "embebedar", "1144": "durar", "1145": "rua", "1146": "road", "1147": "nosso", "1148": "cancelar", "1149": "taxi", "1150": "queres", "1151": "ler", "1152": "fiz", "1153": "asneira", "1154": "incomodar", "1155": "rob", "1156": "historia", "1157": "actual", "1158": "ouçam", "1159": "gravações", "1160": "nomes", "1161": "contactos", "1162": "cópias", "1163": "carregamento", "1164": "completo", "1165": "rota", "1166": "começar", "1167": "procura", "1168": "tenham", "1169": "verifique", "1170": "tente", "1171": "novamente", "1172": "grelha", "1173": "referência", "1174": "zoe", "1175": "regresso", "1176": "telefonema", "1177": "locais", "1178": "pará", "1179": "toma", "1180": "calmante", "1181": "harry", "1182": "viver", "1183": "venham", "1184": "fazendo", "1185": "jantar", "1186": "coisas", "1187": "funcionam", "1188": "jogo", "1189": "habilidade", "1190": "pré", "1191": "pulso", "1192": "macarrão", "1193": "informação", "1194": "certeza", "1195": "estranho", "1196": "acontecendo", "1197": "corrida", "1198": "quente", "1199": "930", "1200": "caso", "1201": "inteiro", "1202": "estudante", "1203": "sete", "1204": "nove", "1205": "grupos", "1206": "proveito", "1207": "mac", "1208": "eyes", "1209": "only", "1210": "adiós", "1211": "kings", "1212": "viagem", "1213": "espacial", "1214": "pacote", "1215": "bleed", "1216": "yo", "1217": "matem", "1218": "mensageiro", "1219": "molhado", "1220": "outro", "1221": "missão", "1222": "cabra", "1223": "perfeita", "1224": "pais", "1225": "logan", "1226": "bronck", "1227": "diga", "1228": "louise", "1229": "dizê", "1230": "tanto", "1231": "duro", "1232": "voltar", "1233": "ajustar", "1234": "será", "1235": "moreno", "1236": "avião", "1237": "entrega", "1238": "urgente", "1239": "toca", "1240": "andar", "1241": "razão", "1242": "esconder", "1243": "alcançá", "1244": "steve", "1245": "sabes", "1246": "esquisito", "1247": "reformou", "1248": "2", "1249": "estrela", "1250": "futebol", "1251": "escritório", "1252": "leve", "1253": "jakey", "1254": "amava", "1255": "rapaz", "1256": "jake", "1257": "dê", "1258": "tivemos", "1259": "vítima", "1260": "doc", "1261": "lado", "1262": "jogou", "1263": "modesto", "1264": "mentirosos", "1265": "ambos", "1266": "fechem", "1267": "marie", "1268": "arrancar", "1269": "megafan8", "1270": "mandar", "1271": "cho", "1272": "verificar", "1273": "lisbon", "1274": "anna", "1275": "partido", "1276": "st", "1277": "patrick", "1278": "jane", "1279": "trair", "1280": "inventei", "1281": "ficasse", "1282": "raiva", "1283": "bar", "1284": "800", "1285": "assinado", "1286": "dugan", "1287": "500", "1288": "bilhetes", "1289": "mordeu", "1290": "isca", "1291": "animado", "1292": "devêssemos", "1293": "mostrar", "1294": "patético", "1295": "imagino", "1296": "fotos", "1297": "custou", "1298": "apostar", "1299": "mentira", "1300": "maior", "1301": "green", "1302": "planos", "1303": "confiança", "1304": "wayne", "1305": "distribuidor", "1306": "procurem", "1307": "advogado", "1308": "prende", "1309": "interrogatório", "1310": "preparar", "1311": "acalma", "1312": "bingo", "1313": "secar", "1314": "papel", "1315": "con", "1316": "nosco", "1317": "pedi", "1318": "cheio", "1319": "histórias", "1320": "apanhou", "1321": "faca", "1322": "riu", "1323": "discussão", "1324": "estúpido", "1325": "prestável", "1326": "conhece", "1327": "paz", "1328": "trevor", "1329": "annie", "1330": "encontrei", "1331": "chamava", "1332": "truque", "1333": "lhes", "1334": "reconhecimento", "1335": "pessoal", "1336": "explosão", "1337": "libertá", "1338": "levem", "1339": "no", "1340": "sentar", "1341": "julgamento", "1342": "evitar", "1343": "apanhámo", "1344": "srª", "1345": "jesus", "1346": "falas", "1347": "vaidade", "1348": "infantil", "1349": "louis", "1350": "filhos", "1351": "certa", "1352": "quiseres", "1353": "clientes", "1354": "jessica", "1355": "saído", "1356": "muita", "1357": "despachar", "1358": "aposto", "1359": "gostaste", "1360": "disseste", "1361": "preocupada", "1362": "sheila", "1363": "entendo", "1364": "acreditas", "1365": "harvey", "1366": "novidades", "1367": "distinção", "1368": "emprego", "1369": "demitiu", "1370": "associados", "1371": "publica", "1372": "frango", "1373": "parmesão", "1374": "robert", "1375": "nova", "1376": "iorque", "1377": "venho", "1378": "interessa", "1379": "ray", "1380": "assinei", "1381": "podias", "1382": "menos", "1383": "cavalheiro", "1384": "significa", "1385": "bilionário", "1386": "veja", "1387": "resultados", "1388": "tretas", "1389": "comprou", "1390": "walter", "1391": "gillis", "1392": "brilhante", "1393": "harvard", "1394": "bocado", "1395": "litt", "1396": "culpado", "1397": "demora", "1398": "necessário", "1399": "doer", "1400": "liga", "1401": "gajo", "1402": "careca", "1403": "estudou", "1404": "ligar", "1405": "fosses", "1406": "amiga", "1407": "atiraste", "1408": "lobos", "1409": "alguma", "1410": "pearson", "1411": "apoio", "1412": "watts", "1413": "shabab", "1414": "eleé", "1415": "american", "1416": "chegar", "1417": "radio", "1418": "verificada", "1419": "showman", "1420": "5", "1421": "0", "1422": "north", "1423": "rapidamente", "1424": "possível", "1425": "geral", "1426": "benson", "1427": "procurador", "1428": "ministro", "1429": "grave", "1430": "muhammad", "1431": "abdisalaam", "1432": "mudança", "1433": "major", "1434": "danford", "1435": "pid", "1436": "euprecisode", "1437": "copiar", "1438": "zoom", "1439": "massacre", "1440": "so", "1441": "50", "1442": "27", "1443": "coronelpowell", "1444": "hawaii", "1445": "peg", "1446": "mmm", "1447": "hmm", "1448": "alia", "1449": "george", "1450": "porra", "1451": "cidadao", "1452": "britânico", "1453": "dizendo", "1454": "aguente", "1455": "corrigir", "1456": "completamente", "1457": "coberto", "1458": "carrie", "1459": "estiver", "1460": "alcance", "1461": "inclinado", "1462": "ângulo", "1463": "alto", "1464": "impacto", "1465": "especialmente", "1466": "americano", "1467": "primeira", "1468": "mr", "1469": "entendido", "1470": "laser", "1471": "diante", "1472": "levery", "1473": "cobra", "1474": "lista", "1475": "verificaçao", "1476": "segurança", "1477": "pendente", "1478": "seguida", "1479": "entendi", "1480": "mira", "1481": "parou", "1482": "perde", "1483": "envolver", "1484": "mudou", "1485": "esquece", "1486": "va", "1487": "katherine", "1488": "sir", "1489": "agradecemos", "1490": "pensamentos", "1491": "srta", "1492": "cadeia", "1493": "existem", "1494": "vidas", "1495": "risco", "1496": "45", "1497": "%", "1498": "possivelmente", "1499": "sargento", "1500": "coronel", "1501": "prosseguir", "1502": "limpo", "1503": "check", "1504": "nominal", "1505": "verifica", "1506": "satélite", "1507": "bloqueio", "1508": "rifle", "1509": "espingarda", "1510": "pao", "1511": "hady", "1512": "alvo", "1513": "corpo", "1514": "movimento", "1515": "vermelho", "1516": "fez", "1517": "colocar", "1518": "estimativa", "1519": "dizes", "1520": "tantos", "1521": "irracional", "1522": "totalmente", "1523": "decisões", "1524": "conseguia", "1525": "homicídio", "1526": "existe", "1527": "exacto", "1528": "óptimo", "1529": "serei", "1530": "estagiário", "1531": "cromo", "1532": "céus", "1533": "correcto", "1534": "cabelos", "1535": "barba", "1536": "greg", "1537": "gering", "1538": "fianças", "1539": "caçador", "1540": "melhores", "1541": "64", "1542": "quilos", "1543": "dei", "1544": "suspeito", "1545": "observar", "1546": "analisar", "1547": "insectos", "1548": "várias", "1549": "programa", "1550": "ciências", "1551": "parker", "1552": "gritar", "1553": "devem", "1554": "expandir", "1555": "facto", "1556": "espero", "1557": "estejas", "1558": "angela", "1559": "cabeça", "1560": "mãos", "1561": "desculpem", "1562": "restos", "1563": "humanos", "1564": "espantoso", "1565": "bastava", "1566": "triste", "1567": "libertar", "1568": "familiar", "1569": "braverman", "1570": "voltamos", "1571": "juntem", "1572": "vossa", "1573": "experiência", "1574": "conversar", "1575": "percebe", "1576": "vão", "1577": "partir", "1578": "rancor", "1579": "pudim", "1580": "metros", "1581": "despachem", "1582": "fores", "1583": "goste", "1584": "tarefas", "1585": "costelas", "1586": "partidas", "1587": "lobo", "1588": "batota", "1589": "causa", "1590": "voltou", "1591": "fino", "1592": "carregada", "1593": "batata", "1594": "uau", "1595": "booth", "1596": "juramento", "1597": "sugestão", "1598": "janet", "1599": "apanhei", "1600": "ajoelhe", "1601": "cortou", "1602": "guardar", "1603": "ferramentas", "1604": "falhas", "1605": "bob", "1606": "lee", "1607": "ámen", "1608": "internet", "1609": "papá", "1610": "preparada", "1611": "boom", "1612": "basrah", "1613": "ouviste", "1614": "seis", "1615": "fiel", "1616": "caramba", "1617": "atirador", "1618": "montes", "1619": "tipos", "1620": "trabalhámos", "1621": "ordem", "1622": "avançar", "1623": "norte", "1624": "lembrar", "1625": "donny", "1626": "disparas", "1627": "prova", "1628": "tecnologia", "1629": "ponta", "1630": "12", "1631": "normalmente", "1632": "fazes", "1633": "mereces", "1634": "henry", "1635": "tratar", "1636": "querias", "1637": "encontro", "1638": "swagger", "1639": "acontecer", "1640": "payne", "1641": "prepara", "1642": "equipa", "1643": "ex", "1644": "fuzileiro", "1645": "relaxar", "1646": "deviam", "1647": "apanhado", "1648": "localização", "1649": "vemos", "1650": "direcção", "1651": "danielle", "1652": "aconteça", "1653": "através", "1654": "preceitos", "1655": "desejamos", "1656": "vindos", "1657": "objectivo", "1658": "sunderland", "1659": "dr", "1660": "carol", "1661": "positivo", "1662": "preocupar", "1663": "quiser", "1664": "café", "1665": "liam", "1666": "escolheste", "1667": "errada", "1668": "perceber", "1669": "passa", "1670": "obviamente", "1671": "bisbilhotar", "1672": "pânico", "1673": "diferentes", "1674": "tentou", "1675": "bruto", "1676": "joan", "1677": "acorde", "1678": "esses", "1679": "sacanas", "1680": "abaixo", "1681": "john", "1682": "iria", "1683": "corta", "1684": "contacto", "1685": "visual", "1686": "hesitação", "1687": "defensiva", "1688": "conhecia", "1689": "culpa", "1690": "vê", "1691": "ama", "1692": "fartou", "1693": "digam", "1694": "11", "1695": "meses", "1696": "quarta", "1697": "transição", "1698": "viu", "1699": "membro", "1700": "forma", "1701": "princípio", "1702": "gostei", "1703": "saiu", "1704": "pára", "1705": "adivinhar", "1706": "cirurgia", "1707": "lightman", "1708": "bonita", "1709": "vieram", "1710": "liz", "1711": "ficariam", "1712": "carta", "1713": "desapareceste", "1714": "único", "1715": "crime", "1716": "caraças", "1717": "assunto", "1718": "resolvido", "1719": "chaves", "1720": "sejas", "1721": "negativo", "1722": "buscar", "1723": "chá", "1724": "algumas", "1725": "carregar", "1726": "lutamos", "1727": "orgânico", "1728": "mudes", "1729": "pensaste", "1730": "útil", "1731": "querem", "1732": "audiência", "1733": "integridade", "1734": "crítica", "1735": "franks", "1736": "criou", "1737": "opinião", "1738": "loucura", "1739": "gordon", "1740": "concordo", "1741": "frank", "1742": "tradução", "1743": "revisão", "1744": "sincronia", "1745": ":", "1746": "pede", "1747": "fresca", "1748": "lembro", "1749": "aquela", "1750": "estarei", "1751": "saint", "1752": "roosevelt", "1753": "morrer", "1754": "pensa", "1755": "porreiro", "1756": "próximos", "1757": "regras", "1758": "balde", "1759": "esvazia", "1760": "fase", "1761": "25", "1762": "setembro", "1763": "caro", "1764": "cozinhar", "1765": "coley", "1766": "investigador", "1767": "particular", "1768": "conseguiste", "1769": "idiota", "1770": "black", "1771": "and", "1772": "blue", "1773": "companheiro", "1774": "força", "1775": "suflê", "1776": "delicioso", "1777": "grey", "1778": "19", "1779": "maio", "1780": "bon", "1781": "apetite", "1782": "coma", "1783": "massa", "1784": "cozida", "1785": "coelhinho", "1786": "terceira", "1787": "telefone", "1788": "receber", "1789": "muitíssimo", "1790": "piadas", "1791": "cozinho", "1792": "precisamente", "1793": "perto", "1794": "árvore", "1795": "vira", "1796": "vejamos", "1797": "essas", "1798": "112", "1799": "chamo", "1800": "pegar", "1801": "maldito", "1802": "whey", "1803": "finalmente", "1804": "deitado", "1805": "sentado", "1806": "sofá", "1807": "9:30", "1808": "recordes", "1809": "shari", "1810": "graça", "1811": "oscar", "1812": "filhas", "1813": "vales", "1814": "johnson", "1815": "sugarman", "1816": "faço", "1817": "acalme", "1818": "explicar", "1819": "hipótese", "1820": "miss", "1821": "gosta", "1822": "allan", "1823": "nigel", "1824": "charlie", "1825": "fineman", "1826": "lixei", "1827": "neal", "1828": "roubou", "1829": "caixa", "1830": "música", "1831": "esconde", "1832": "resultar", "1833": "sullivan", "1834": "promessas", "1835": "respondeu", "1836": "pergunta", "1837": "mínimo", "1838": "76", "1839": "cêntimos", "1840": "7", "1841": "6", "1842": "conveniente", "1843": "vago", "1844": "usá", "1845": "mapa", "1846": "contei", "1847": "fbi", "1848": "elizabeth", "1849": "convite", "1850": "sentido", "1851": "presumo", "1852": "jones", "1853": "absolutamente", "1854": "satch", "1855": "price", "1856": "fowler", "1857": "agarrei", "1858": "sabido", "1859": "acontece", "1860": "leva", "1861": "tentativa", "1862": "hughes", "1863": "oficial", "1864": "federal", "1865": "branco", "1866": "peter", "1867": "tratamos", "1868": "esqueças", "1869": "preferias", "1870": "verdadeira", "1871": "avisar", "1872": "devo", "1873": "percebeste", "1874": "preparado", "1875": "levado", "1876": "mantém", "1877": "concentrado", "1878": "mover", "1879": "pessoalmente", "1880": "precisávamos", "1881": "traí", "1882": "autorização", "1883": "ficaria", "1884": "pinta", "1885": "el", "1886": "ultimamente", "1887": "bocadinho", "1888": "macabro", "1889": "liguei", "1890": "kate", "1891": "esteve", "1892": "estejam", "1893": "certos", "1894": "sujo", "1895": "boy", "1896": "553", "1897": "respondendo", "1898": "sweets", "1899": "chamada", "1900": "ligou", "1901": "dentro", "1902": "mecanismo", "1903": "fixo", "1904": "tensão", "1905": "hemorragia", "1906": "limpei", "1907": "mexe", "1908": "cirurgião", "1909": "confia", "1910": "faith", "1911": "cappuccinos", "1912": "bombeiros", "1913": "ganharam", "1914": "3", "1915": "seguidos", "1916": "red", "1917": "bolsos", "1918": "sinais", "1919": "vitais", "1920": "voto", "1921": "espaço", "1922": "azar", "1923": "levá", "1924": "hospital", "1925": "frascos", "1926": "cheios", "1927": "comprimidos", "1928": "esperem", "1929": "empurrem", "1930": "maca", "1931": "36", "1932": "aperta", "1933": "saco", "1934": "suspender", "1935": "ventilação", "1936": "fá", "1937": "puseram", "1938": "soro", "1939": "desistas", "1940": "intervalo", "1941": "enquanto", "1942": "levamos", "1943": "voltarmos", "1944": "condutores", "1945": "boscorelli", "1946": "preparados", "1947": "apresentou", "1948": "queixa", "1949": "resistiu", "1950": "detenção", "1951": "encerrado", "1952": "davis", "1953": "sully", "1954": "volto", "1955": "companhia", "1956": "importo", "1957": "afasto", "1958": "precisas", "1959": "seguinte", "1960": "tantas", "1961": "perguntas", "1962": "sapatos", "1963": "mike", "1964": "rápido", "1965": "fiquem", "1966": "calças", "1967": "ficas", "1968": "assistir", "1969": "zero", "1970": "vês", "1971": "taça", "1972": "camelot", "1973": "mostra", "1974": "jogar", "1975": "perguntaste", "1976": "tarda", "1977": "tigre", "1978": "controla", "1979": "sindicato", "1980": "ponha", "1981": "riverside", "1982": "festas", "1983": "felizes", "1984": "aceita", "1985": "reunião", "1986": "malta", "1987": "veres", "1988": "joe", "1989": "presidente", "1990": "incomodá", "1991": "ala", "1992": "summer", "1993": "beijinho", "1994": "dama", "1995": "tiaras", "1996": "importas", "1997": "havemos", "1998": "lesões", "1999": "cerebrais", "2000": "extremamente", "2001": "começa", "2002": "éramos", "2003": "gato", "2004": "veio", "2005": "visitar", "2006": "cooper", "2007": "chega", "2008": "bolas", "2009": "fantástico", "2010": "procurar", "2011": "dizem", "2012": "natal", "2013": "ryan", "2014": "deste", "2015": "andado", "2016": "distraído", "2017": "kirsten", "2018": "salvar", "2019": "cohen", "2020": "acreditei", "2021": "treino", "2022": "voz", "2023": "cabo", "2024": "odeio", "2025": "recusar", "2026": "ganham", "2027": "carrinha", "2028": "correios", "2029": "muitos", "2030": "adolescentes", "2031": "orgulhoso", "2032": "uso", "2033": "escova", "2034": "presa", "2035": "totó", "2036": "taylor", "2037": "devias", "2038": "chamado", "2039": "urgência", "2040": "sabem", "2041": "despedir", "2042": "descobriste", "2043": "julie", "2044": "curar", "2045": "gringo", "2046": "johnny", "2047": "vemo", "2048": "porto", "2049": "riquenho", "2050": "tina", "2051": "blusa", "2052": "cobre", "2053": "sarah", "2054": "duas", "2055": "bates", "2056": "atira", "2057": "ozzy", "2058": "cabelo", "2059": "respirar", "2060": "povo", "2061": "televisão", "2062": "serve", "2063": "perfeitamente", "2064": "jesse", "2065": "saboroso", "2066": "imbecis", "2067": "engraçado", "2068": "bebé", "2069": "chorão", "2070": "altura", "2071": "telefonemas", "2072": "constantemente", "2073": "partidos", "2074": "fiquei", "2075": "exaltado", "2076": "acabei", "2077": "aparecer", "2078": "viste", "2079": "más", "2080": "salvei", "2081": "parem", "2082": "continuas", "2083": "chocolate", "2084": "rodriguez", "2085": "barbie", "2086": "verdadeiro", "2087": "cordão", "2088": "preto", "2089": "preparem", "2090": "abençoe", "2091": "cerveja", "2092": "apanhas", "2093": "descansa", "2094": "precisares", "2095": "foste", "2096": "falaste", "2097": "edy", "2098": "ficamos", "2099": "oportunidade", "2100": "imbecil", "2101": "admitir", "2102": "sensual", "2103": "falamos", "2104": "táxi", "2105": "sova", "2106": "sóbria", "2107": "diverti", "2108": "imenso", "2109": "contar", "2110": "adoraria", "2111": "afinal", "2112": "tive", "2113": "correntes", "2114": "cave", "2115": "tê", "2116": "feito", "2117": "vosso", "2118": "cancro", "2119": "susie", "2120": "verás", "2121": "tivermos", "2122": "nossos", "2123": "curta", "2124": "sejam", "2125": "contente", "2126": "estares", "2127": "juan", "2128": "epstein", "2129": "telefonar", "2130": "pés", "2131": "estas", "2132": "dólar", "2133": "vietname", "2134": "loura", "2135": "assina", "2136": "primeiras", "2137": "análises", "2138": "proteger", "2139": "carter", "2140": "discurso", "2141": "adiantar", "2142": "fazemos", "2143": "entrei", "2144": "afastem", "2145": "senão", "2146": "mato", "2147": "suficientemente", "2148": "desesperadas", "2149": "prender", "2150": "sinal", "2151": "traz", "2152": "colete", "2153": "diana", "2154": "milhares", "2155": "dramático", "2156": "daniel", "2157": "abatido", "2158": "alvejou", "2159": "idéia", "2160": "cobertura", "2161": "vikings", "2162": "vivíamos", "2163": "poderia", "2164": "durmo", "2165": "bebê", "2166": "danielli", "2167": "sabiam", "2168": "romulo", "2169": "verifiquem", "2170": "sirius", "2171": "vejo", "2172": "continuem", "2173": "colina", "2174": "recebi", "2175": "olhada", "2176": "screamers", "2177": "máquinas", "2178": "prima", "2179": "lar", "2180": "doce", "2181": "disco", "2182": "rígido", "2183": "bronte", "2184": "números", "2185": "quinze", "2186": "recuem", "2187": "pegue", "2188": "tire", "2189": "soderquist", "2190": "responda", "2191": "mexa", "2192": "garanta", "2193": "células", "2194": "combustíveis", "2195": "esgotaram", "2196": "fábrica", "2197": "realidade", "2198": "impossível", "2199": "única", "2200": "chance", "2201": "terrível", "2202": "baixar", "2203": "siga", "2204": "surreal", "2205": "mão", "2206": "real", "2207": "vimos", "2208": "catamos", "2209": "madden", "2210": "horríveis", "2211": "co", "2212": "vivemos", "2213": "depressa", "2214": "agir", "2215": "cortar", "2216": "ácido", "2217": "entenderam", "2218": "variedade", "2219": "entraram", "2220": "direção", "2221": "tempestade", "2222": "haver", "2223": "turno", "2224": "vigia", "2225": "joseph", "2226": "hendrickson", "2227": "destemido", "2228": "causou", "2229": "dorme", "2230": "comandante", "2231": "momento", "2232": "perdi", "2233": "achar", "2234": "substituto", "2235": "mataram", "2236": "andou", "2237": "daria", "2238": "venda", "2239": "achado", "2240": "bordo", "2241": "surpresa", "2242": "agradável", "2243": "voltemos", "2244": "falha", "2245": "sistema", "2246": "estação", "2247": "pareço", "2248": "sendo", "2249": "chegando", "2250": "resto", "2251": "inútil", "2252": "evolução", "2253": "guy", "2254": "sono", "2255": "dormimos", "2256": "jamais", "2257": "aniversariante", "2258": "pronta", "2259": "recomeçar", "2260": "bolsa", "2261": "liza", "2262": "jerome", "2263": "pesada", "2264": "quebrar", "2265": "tradição", "2266": "romper", "2267": "aniversário", "2268": "encontraram", "2269": "acharam", "2270": "viram", "2271": "corpos", "2272": "últimos", "2273": "26", "2274": "#", "2275": "divertido", "2276": "ensinou", "2277": "incêndio", "2278": "legal", "2279": "dedos", "2280": "cruzados", "2281": "treinadora", "2282": "permiti", "2283": "terminar", "2284": "acordar", "2285": "irmã", "2286": "dormir", "2287": "23", "2288": "humor", "2289": "exceto", "2290": "própria", "2291": "darei", "2292": "conheceu", "2293": "próximo", "2294": "apoiaria", "2295": "gay", "2296": "saindo", "2297": "começando", "2298": "aprende", "2299": "hal", "2300": "descobriu", "2301": "divertiram", "2302": "detalhes", "2303": "entrou", "2304": "garotas", "2305": "funciona", "2306": "dormi", "2307": "crença", "2308": "conhecido", "2309": "longa", "2310": "igual", "2311": "lugares", "2312": "sexta", "2313": "13", "2314": "abril", "2315": "solte", "2316": "rádio", "2317": "repito", "2318": "chão", "2319": "87", "2320": "iluminação", "2321": "extinto", "2322": "doutor", "2323": "turner", "2324": "interesses", "2325": "poucos", "2326": "resultado", "2327": "eliminar", "2328": "fundo", "2329": "lagosta", "2330": "sara", "2331": "erro", "2332": "relatórios", "2333": "albert", "2334": "reconhece", "2335": "menino", "2336": "mesmos", "2337": "explicação", "2338": "objeto", "2339": "pouca", "2340": "informar", "2341": "decano", "2342": "acordo", "2343": "íntima", "2344": "idioma", "2345": "levarei", "2346": "conheço", "2347": "dobra", "2348": "funcione", "2349": "gerações", "2350": "espécies", "2351": "extraterrestres", "2352": "comportamento", "2353": "avançado", "2354": "desligue", "2355": "modo", "2356": "serão", "2357": "perigosos", "2358": "criar", "2359": "versão", "2360": "pura", "2361": "faremos", "2362": "teste", "2363": "deveria", "2364": "hastings", "2365": "falsos", "2366": "conhecimento", "2367": "científico", "2368": "classe", "2369": "gás", "2370": "suas", "2371": "levaram", "2372": "ovos", "2373": "acesso", "2374": "autorizado", "2375": "segura", "2376": "fechou", "2377": "coluna", "2378": "sobreviver", "2379": "tentaremos", "2380": "revista", "2381": "favorita", "2382": "vêm", "2383": "terminou", "2384": "ensino", "2385": "basebol", "2386": "pensávamos", "2387": "solteiro", "2388": "departamento", "2389": "estado", "2390": "quarentena", "2391": "espéculo", "2392": "falso", "2393": "ideia", "2394": "local", "2395": "pós", "2396": "azuis", "2397": "pomos", "2398": "portas", "2399": "pareceu", "2400": "stern", "2401": "vinha", "2402": "sentia", "2403": "maldita", "2404": "orgânicos", "2405": "moda", "2406": "fractura", "2407": "luva", "2408": "depoimento", "2409": "confirma", "2410": "zach", "2411": "recusou", "2412": "banho", "2413": "bíblia", "2414": "dave", "2415": "paramédicos", "2416": "acabaram", "2417": "entregar", "2418": "loakes", "2419": "levada", "2420": "ambulância", "2421": "david", "2422": "repara", "2423": "ingrediente", "2424": "termo", "2425": "catherine", "2426": "viemos", "2427": "malaga", "2428": "injecções", "2429": "gente", "2430": "terapia", "2431": "urina", "2432": "gostam", "2433": "mrs", "2434": "combater", "2435": "galinha", "2436": "medicina", "2437": "trata", "2438": "ave", "2439": "penas", "2440": "cauda", "2441": "vinte", "2442": "gravado", "2443": "concentração", "2444": "30", "2445": "morte", "2446": "série", "2447": "netflix", "2448": "atender", "2449": "moção", "2450": "exercício", "2451": "honesto", "2452": "hank", "2453": "faltaste", "2454": "exame", "2455": "compenso", "2456": "exames", "2457": "abertura", "2458": "acordei", "2459": "carly", "2460": "ias", "2461": "conversa", "2462": "loucos", "2463": "decente", "2464": "maclaren", "2465": "direita", "2466": "funeral", "2467": "washington", "2468": "fila", "2469": "grant", "2470": "investigá", "2471": "tiros", "2472": "aproximem", "2473": "vás", "2474": "recupera", "2475": "queima", "2476": "distância", "2477": "carnby", "2478": "cortes", "2479": "mudanças", "2480": "safar", "2481": "acordado", "2482": "seringa", "2483": "fomos", "2484": "olhas", "2485": "adaga", "2486": "solução", "2487": "natalie", "2488": "estejamos", "2489": "estivermos", "2490": "fazias", "2491": "escurecer", "2492": "manga", "2493": "edward", "2494": "usa", "2495": "suporto", "2496": "depressão", "2497": "carinho", "2498": "chefe", "2499": "vindas", "2500": "americana", "2501": "trabalhar", "2502": "testemunhas", "2503": "cenas", "2504": "espalhadas", "2505": "ponham", "2506": "telemóvel", "2507": "vizinhos", "2508": "adoravam", "2509": "gostavam", "2510": "notei", "2511": "vestido", "2512": "negócio", "2513": "previsto", "2514": "meninas", "2515": "fortemente", "2516": "sugere", "2517": "nathan", "2518": "ofender", "2519": "encontramos", "2520": "notado", "2521": "trabalha", "2522": "início", "2523": "engano", "2524": "senha", "2525": "agenda", "2526": "pfc", "2527": "hill", "2528": "cansei", "2529": "fugi", "2530": "mantêm", "2531": "focado", "2532": "dinozzo", "2533": "comunidade", "2534": "realmente", "2535": "importam", "2536": "magoado", "2537": "faças", "2538": "contudo", "2539": "opções", "2540": "daisy", "2541": "traga", "2542": "escuta", "2543": "colégio", "2544": "interno", "2545": "17", "2546": "falsas", "2547": "negar", "2548": "miúda", "2549": "soltem", "2550": "mcgee", "2551": "regra", "2552": "dor", "2553": "cala", "2554": "tiro", "2555": "partes", "2556": "caloiro", "2557": "blart", "2558": "veck", "2559": "sims", "2560": "tio", "2561": "cresce", "2562": "avisa", "2563": "rir", "2564": "percebido", "2565": "xau", "2566": "cego", "2567": "identificação", "2568": "segurar", "2569": "esmaga", "2570": "pescoço", "2571": "trocar", "2572": "tenhas", "2573": "hum", "2574": "curioso", "2575": "blablabla", "2576": "arthur", "2577": "hu", "2578": "natural", "2579": "acção", "2580": "amy", "2581": "acredita", "2582": "possamos", "2583": "manda", "2584": "novas", "2585": "picante", "2586": "pareces", "2587": "baixo", "2588": "anima", "2589": "deita", "2590": "reféns", "2591": "sentir", "2592": "vivos", "2593": "parissa", "2594": "fortes", "2595": "namorada", "2596": "deter", "2597": "relatar", "2598": "visita", "2599": "inesperada", "2600": "ligado", "2601": "guerreiro", "2602": "barulho", "2603": "arranjem", "2604": "imagens", "2605": "acabar", "2606": "tocar", "2607": "ganha", "2608": "cabeçada", "2609": "miúdos", "2610": "ganhar", "2611": "apetece", "2612": "vomitar", "2613": "açúcar", "2614": "falo", "2615": "esperto", "2616": "lanterna", "2617": "bebo", "2618": "estiveste", "2619": "sentimentos", "2620": "pietro", "2621": "bruno", "2622": "maria", "2623": "rita", "2624": "fecho", "2625": "custa", "2626": "comprei", "2627": "vídeo", "2628": "furiosa", "2629": "tomates", "2630": "ciro", "2631": "di", "2632": "mamã", "2633": "cantar", "2634": "atlantic", "2635": "city", "2636": "omar", "2637": "atitude", "2638": "quatro", "2639": "detective", "2640": "relacionado", "2641": "escreve", "2642": "tiveres", "2643": "comentário", "2644": "semanas", "2645": "dennis", "2646": "cansado", "2647": "predador", "2648": "sexual", "2649": "amadurecer", "2650": "michael", "2651": "cresceu", "2652": "leiam", "2653": "conseguisse", "2654": "manter", "2655": "extra", "2656": "gostar", "2657": "difícil", "2658": "atirar", "2659": "lutar", "2660": "técnicas", "2661": "deixou", "2662": "usar", "2663": "telemóveis", "2664": "senador", "2665": "jimmy", "2666": "câmara", "2667": "genial", "2668": "entram", "2669": "dead", "2670": "metal", "2671": "meadow", "2672": "andas", "2673": "sozinho", "2674": "cedo", "2675": "profissional", "2676": "brincadeira", "2677": "deu", "2678": "arrepios", "2679": "deram", "2680": "fiques", "2681": "acampamento", "2682": "derek", "2683": "hunt", "2684": "duvido", "2685": "embarcar", "2686": "comemos", "2687": "caçamos", "2688": "cimo", "2689": "curt", "2690": "empurrei", "2691": "trauma", "2692": "veste", "2693": "hillary", "2694": "todd", "2695": "interná", "2696": "larsen", "2697": "firme", "2698": "oferta", "2699": "rápida", "2700": "bebido", "2701": "whisky", "2702": "nenhuma", "2703": "operar", "2704": "ben", "2705": "conheces", "2706": "pierce", "2707": "cuecas", "2708": "operação", "2709": "sensível", "2710": "estavas", "2711": "óbvio", "2712": "reabilitação", "2713": "separar", "2714": "vagabunda", "2715": "drogas", "2716": "deixaste", "2717": "teus", "2718": "operações", "2719": "merece", "2720": "comece", "2721": "ficaste", "2722": "envergonhada", "2723": "escondeste", "2724": "miranda", "2725": "signifique", "2726": "garrafa", "2727": "vinho", "2728": "sabor", "2729": "limão", "2730": "sede", "2731": "dança", "2732": "voltei", "2733": "alex", "2734": "avisares", "2735": "convidados", "2736": "descobriram", "2737": "leonard", "2738": "gostas", "2739": "howie", "2740": "devolve", "2741": "armada", "2742": "bala", "2743": "vestidos", "2744": "ando", "2745": "castigo", "2746": "organização", "2747": "utilizou", "2748": "perda", "2749": "consultor", "2750": "dobrar", "2751": "oliver", "2752": "queen", "2753": "levantem", "2754": "larga", "2755": "gira", "2756": "brancos", "2757": "diverte", "2758": "afogou", "2759": "prefiro", "2760": "pensava", "2761": "portátil", "2762": "belo", "2763": "gina", "2764": "unidade", "2765": "choque", "2766": "ajude", "2767": "ferida", "2768": "isabela", "2769": "brenda", "2770": "desiste", "2771": "última", "2772": "surpresas", "2773": "rapariga", "2774": "na", "2775": "construí", "2776": "controlá", "2777": "adorava", "2778": "vadia", "2779": "epifanio", "2780": "aprendeste", "2781": "levei", "2782": "frota", "2783": "oito", "2784": "barcos", "2785": "entendem", "2786": "camila", "2787": "negócios", "2788": "tiraste", "2789": "mo", "2790": "arrepender", "2791": "mexas", "2792": "motorista", "2793": "dallas", "2794": "reparei", "2795": "eleito", "2796": "governador", "2797": "subestimei", "2798": "demasiadas", "2799": "quantos", "2800": "morri", "2801": "festejar", "2802": "vires", "2803": "apresenta", "2804": "sarg", "2805": "vontade", 