{"0": "isto", "1": "resolveu", "2": "o", "3": "problema", "4": "antigo", "5": "de", "6": "a", "7": "em", "8": "mercado", "9": "tentativa", "10": "encontrar", "11": "um", "12": "processo", "13": "matemático", "14": "que", "15": "risco", "16": "transmito", "17": "\"", "18": "compra", "19": "20", "20": "alguém,", "21": "vendo", "22": "te", "23": "funcionário", "24": ":", "25": "sim", "26": "está", "27": "6", "28": "seis", "29": "é", "30": "última", "31": "cotação", "32": "ele", "33": "executa", "34": "ordem", "35": "e", "36": "confirma", "37": "lhe", "38": "negócio", "39": "pode", "40": "ser", "41": "simplesmente", "42": "sorte", "43": "os", "44": "uma", "45": "elas", "46": "escolheram", "47": "acções", "48": "mas", "49": "conseguiu", "50": "maneira", "51": "controlar", "52": "por", "53": "isso,", "54": "se", "55": "acção", "56": "cair", "57": "estamos", "58": "protegidos", "59": "era", "60": "objectivo", "61": "melhores", "62": "cérebros", "63": "economia", "64": "valor", "65": "opção", "66": "sobre", "67": "essa", "68": "também", "69": "flutuava", "70": "então", "71": "black", "72": "scholes", "73": "decidiram", "74": "tentar", "75": "algo", "76": "diferente", "77": "todos", "78": "eram", "79": "excepto", "80": "nível", "81": "tinham", "82": "resolvido", "83": "gerações", "84": "quando", "85": "chegámos", "86": "equação", "87": "final", "88": "aquilo", "89": "foi", "90": "quero", "91": "dizer,", "92": "não", "93": "possível", "94": "la", "95": "muito", "96": "mais", "97": "portanto,", "98": "teríamos", "99": "argumento", "100": "para", "101": "bob", "102": "merton", "103": "poucos", "104": "meses", "105": "3", "106": "biliões", "107": "dólares", "108": "prática,", "109": "direcção", "110": "oposta", "111": "funcionava", "112": "tempo", "113": "crise", "114": "dinheiro", "115": "rei", "116": "afinal,", "117": "as", "118": "posições", "119": "estavam", "120": "cobertas", "121": "só", "122": "precisavam", "123": "paciência", "124": "perderam", "125": "milhões", "126": "myron", "127": "nova", "128": "iniciativa", "129": "online", "130": "este", "131": "tipo", "132": "pessoas", "133": "queremos", "134": "gerir", "135": "nosso", "136": "olhem", "137": "ti", "138": "causa", "139": "cabelo", "140": "me", "141": "pareço", "142": "com", "143": "galo,", "144": "eles", "145": "nem", "146": "têm", "147": "-", "148": "bolos", "149": "parecem", "150": "deliciosos", "151": "são", "152": "grupo", "153": "merda,", "154": "casey", "155": "apenas", "156": "convidar", "157": "rapariga", "158": "sair", "159": "desportos", "160": "inverno", "161": "preferidos", "162": "?", "163": "bem,", "164": "temos", "165": "feito", "166": "meu", "167": "namorado", "168": "odeio", "169": "frio", "170": "ótimo", "171": "mostrares", "172": "tanto", "173": "interesse", "174": "outros,", "175": "isso", "176": "agora,", "177": "tento", "178": "usar", "179": "comportamentos", "180": "substituição", "181": "estás", "182": "bem", "183": "queres", "184": "falar", "185": "talvez", "186": "mãe", "187": "eu", "188": "possa", "189": "ajudar", "190": "sério", "191": "bom", "192": "tem", "193": "namorado,", "194": "miles", "195": "fim", "196": "mundo", "197": "tinha", "198": "tal", "199": "gerald", "200": "usava", "201": "lenço", "202": "cabeça", "203": "roubaste", "204": "parecido", "205": "resultou", "206": "fácil", "207": "como", "208": "fazer", "209": "pudim", "210": "devo", "211": "ficar", "212": "caso", "213": "vá", "214": "embora", "215": "ou", "216": "morra", "217": "vou", "218": "acho", "219": "correu", "220": "fui", "221": "aula", "222": "dança,", "223": "tolice", "224": "esse", "225": "sentido", "226": "não,", "227": "porque", "228": "vem", "229": "cá", "230": "quem", "231": "vimos", "232": "divertido", "233": "gosto", "234": "vocês", "235": "fiz", "236": "limão", "237": "perfeito", "238": "vezes,", "239": "gostava", "240": "ter", "241": "estilo", "242": "zahid", "243": "grande", "244": "assim", "245": "aquele", "246": "disse", "247": "ia", "248": "bater", "249": "vão", "250": "coisas", "251": "doug", "252": "saímos", "253": "noite", "254": "estúdio", "255": "completo", "256": "cartão", "257": "crédito", "258": "passa", "259": "tenho", "260": "cancelar", "261": "visa", "262": "levas", "263": "camisola", "264": "nada", "265": "acrescentar", "266": "outra", "267": "tarefa", "268": "lista", "269": "mudares", "270": "tudo,", "271": "tens", "272": "umas", "273": "dez", "274": "tarefas", "275": "!", "276": "sabes", "277": "erro", "278": "certeza", "279": "desculpa", "280": "gritar", "281": "contigo", "282": "gardner,", "283": "olha", "284": "gabinete", "285": "faças", "286": "arrepender", "287": "puder", "288": "compensar", "289": "tudo", "290": "és", "291": "péssima", "292": "pedir", "293": "desculpas", "294": "escuta,", "295": "sei", "296": "teu", "297": "irmão", "298": "muitos", "299": "problemas", "300": "arranja", "301": "bola", "302": "stresse", "303": "autocarro", "304": "verdade", "305": "maioria", "306": "teria", "307": "medo", "308": "existe", "309": "morangos", "310": "cobertos", "311": "chocolate", "312": "ocasional", "313": "olá", "314": "vi", "315": "1996", "316": "deve", "317": "branco", "318": "toda", "319": "parte", "320": "realidade,", "321": "vim", "322": "buscar", "323": "ora", "324": "fale", "325": "ela,", "326": "verificar", "327": "olá,", "328": "querido,", "329": "querida,", "330": "estou", "331": "bar", "332": "podes", "333": "homem", "334": "ela", "335": "ninguém", "336": "respondeu", "337": "obrigado", "338": "lobo", "339": "comeu", "340": "ovelha", "341": "sei,", "342": "há", "343": "coma", "344": "cada", "345": "coisa", "346": "preso", "347": "ano", "348": "nossa", "349": "estrela", "350": "ainda", "351": "bebé", "352": "ciência,", "353": "provas", "354": "cruciais", "355": "licença", "356": "chega,", "357": "pessoal", "358": "sempre", "359": "porquê,", "360": "que,", "361": "pior", "362": "lá", "363": "adélia,", "364": "barbicha,", "365": "imperador,", "366": "gentoo", "367": "barbicha", "368": "buscá", "369": "lo", "370": "escola,", "371": "houve", "372": "incidente", "373": "sam,", "374": "posso", "375": "entrar", "376": "graças", "377": "deus", "378": "temo", "379": "nos", "380": "dado", "381": "ultimamente", "382": "vai", "383": "precisares", "384": "agora", "385": "disseste,", "386": "plano", "387": "roubar", "388": "mulher", "389": "todos,", "390": "menos", "391": "mim", "392": "difícil", "393": "então,", "394": "vamos", "395": "precisar", "396": "espírito", "397": "livre", "398": "deixei", "399": "sou", "400": "fazer,", "401": "fizeste", "402": "podias", "403": "sim,", "404": "viemos", "405": "regra", "406": "nós,", "407": "humanos,", "408": "importa,", "409": "trombone", "410": "tive", "411": "boa", "412": "razão", "413": "esquece", "414": "expulso", "415": "minha", "416": "irmã", "417": "biblioteca", "418": "evan,", "419": "espera", "420": "oportunidade", "421": "manhoso", "422": "concordo", "423": "perigoso,", "424": "certo", "425": "quê", "426": "camisa", "427": "frente", "428": "aqui", "429": "pus", "430": "pouco", "431": "neosporin", "432": "nunca", "433": "conheci", "434": "alguém", "435": "tu", "436": "vestir", "437": "arranjar", "438": "namorada", "439": "tua", "440": "idade", "441": "conselho,", "442": "gabar,", "443": "dia", "444": "sam", "445": "braço", "446": "diz", "447": "qual", "448": "é,", "449": "estava", "450": "fora", "451": "arranjas", "452": "capa", "453": "especial", "454": "comédia", "455": "original", "456": "netflix", "457": "fantástico", "458": "esquecemo", "459": "piza", "460": "vida", "461": "continua", "462": "potencial", "463": "vencedor", "464": "2017", "465": "bonito", "466": "carismático", "467": "guarda-roupa", "468": "preciso", "469": "saber", "470": "ganha", "471": "inteligente", "472": "iorque", "473": "tu,", "474": "cidade,", "475": "pessoas,", "476": "tráfego", "477": "mostrar", "478": "merda", "479": "aplausos", "480": "juntas", "481": "realizador", "482": "vê", "483": "magnífico", "484": "parece", "485": "mau", "486": "foste", "487": "certo,", "488": "famoso", "489": "primeira", "490": "vez", "491": "ganhei", "492": "joel", "493": "1984,", "494": "kevin", "495": "costner", "496": "realizou", "497": "2004", "498": "mcg", "499": "lendário", "500": "melhor", "501": "amigo", "502": "joe", "503": "distraído", "504": "semana,", "505": "falta", "506": "pois", "507": "pedi", "508": "lee,", "509": "michael", "510": "bay", "511": "ai", "512": "email", "513": "deveria", "514": "dar", "515": "realizar", "516": "precisas", "517": "esteja", "518": "genial", "519": "ideia", "520": "mentira", "521": "espero", "522": "favor,", "523": "promete", "524": "fazes", "525": "farei", "526": "chatear", "527": "uau", "528": "sabia", "529": "tinhas", "530": "iorque,", "531": "apontem", "532": "estão", "533": "tão", "534": "entusiasmado", "535": "sabe", "536": "longe", "537": "quatro", "538": "anos,", "539": "mudei", "540": "los", "541": "angeles", "542": "acham", "543": "pequeno", "544": "arménio", "545": "minhas", "546": "amigas", "547": "negra", "548": "canhões", "549": "confetes", "550": "canção", "551": "disseram", "552": "pensar", "553": "água", "554": "abaixo", "555": "19", "556": "anos", "557": "procuro", "558": "marido", "559": "encontrámos", "560": "três", "561": "tipos", "562": "darão", "563": "uns", "564": "ótimos", "565": "maridos", "566": "dois", "567": "idiotas", "568": "entram", "569": "loja", "570": "doces", "571": "fixe", "572": "loucura", "573": "olho", "574": "grito", "575": "impossível", "576": "tirei", "577": "várias", "578": "fotografias", "579": "regras", "580": "parei", "581": "fotografar", "582": "liguei", "583": "nada,", "584": "começou", "585": "cães", "586": "adoro", "587": "baril", "588": "obviamente,", "589": "telemóvel", "590": "bolso", "591": "mesmo", "592": "aconteceu", "593": "imagem", "594": "fundo", "595": "veem", "596": "lago", "597": "tubarões", "598": "público", "599": "procurar", "600": "investidores", "601": "empolgante", "602": "site", "603": "aplicação", "604": "convencer", "605": "vos", "606": "seria", "607": "ir", "608": "finanças", "609": "paga,", "610": "vosso", "611": "nome", "612": "bom,", "613": "sinto", "614": "alguma", "615": "tensão", "616": "questão", "617": "esta", "618": "inovador", "619": "pornografia", "620": "precisam", "621": "exemplo", "622": "chama", "623": "alexis", "624": "seu", "625": "último", "626": "forte", "627": "pagam", "628": "99", "629": "cêntimos", "630": "sua", "631": "pila", "632": "pensem", "633": "minuto", "634": "mudaria", "635": "mínimo", "636": "mulheres", "637": "for", "638": "espetacular", "639": "nós", "640": "convincente", "641": "pilas", "642": "minúsculas", "643": "fecham", "644": "porta,", "645": "trancam", "646": "porta", "647": "gary", "648": "aparece", "649": "ecrã", "650": "ficam", "651": "parvo", "652": "digo", "653": "tubarões,", "654": "mande", "655": "demasiado", "656": "medricas", "657": "mudar", "658": "simples", "659": "cinto", "660": "pescoço,", "661": "começo", "662": "masturbar", "663": "lábios", "664": "dou", "665": "cintos", "666": "gostaram", "667": "novo,", "668": "pai", "669": "procurador", "670": "menores", "671": "reformou", "672": "recentemente", "673": "tornou", "674": "pessoa", "675": "sentimental", "676": "abriste", "677": "aquela", "678": "face", "679": "uau,", "680": "pai,", "681": "dia,", "682": "meus", "683": "pais", "684": "foram", "685": "compras", "686": "viram", "687": "rasgão", "688": "até", "689": "pino", "690": "judeus", "691": "piada", "692": "estranho", "693": "correr", "694": "escrevi", "695": "meias", "696": "cuecas", "697": "sendo", "698": "seth", "699": "somos", "700": "amigos", "701": "conhecem", "702": "come", "703": "se,", "704": "tipo,", "705": "pão", "706": "acendemos", "707": "velas,", "708": "comemos", "709": "frango", "710": "sem", "711": "parar", "712": "durante", "713": "algumas", "714": "horas", "715": "pensei", "716": "gostar", "717": "depois,", "718": "acordei", "719": "ouvia", "720": "contagem", "721": "decrescente", "722": "saí", "723": "beliche", "724": "cima,", "725": "desci", "726": "escadas", "727": "chinelos", "728": "abri", "729": "cabana", "730": "pontapé", "731": "três,", "732": "nojento", "733": "disparei", "734": "m", "735": "alcançou", "736": "atrás", "737": "chorar", "738": "demorou", "739": "sol", "740": "devia", "741": "parecer", "742": "pé", "743": "envergonhado", "744": "escondi", "745": "árvores,", "746": "peguei", "747": "folhas", "748": "tapar", "749": "voltei", "750": "cama,", "751": "chorei", "752": "adormecer", "753": "achavam", "754": "sido", "755": "urso", "756": "fomos", "757": "tomar", "758": "pequeno-almoço", "759": "arca", "760": "noé", "761": "chupar", "762": "e,", "763": "sabem", "764": "falo", "765": "recomendo", "766": "documentários", "767": "olhar", "768": "polícia", "769": "canibal", "770": "falado", "771": "contar", "772": "essencial", "773": "segundo,", "774": "gilberto", "775": "olhem,", "776": "antes", "777": "continuar,", "778": "admitir", "779": "nossas", "780": "certas", "781": "seja", "782": "ache", "783": "excitado", "784": "curioso", "785": "despedido", "786": "deixou", "787": "o,", "788": "claro", "789": "aumenta", "790": "prova", "791": "usada", "792": "contra", "793": "história", "794": "comecei", "795": "pesquisar", "796": "paro", "797": "canibalismo", "798": "excita", "799": "dizes", "800": "lixe", "801": "recebo", "802": "respostas", "803": "outros", "804": "dizem", "805": "rabo", "806": "começar", "807": "devagar", "808": "chegares", "809": "perna", "810": "pense", "811": "assunto", "812": "resposta", "813": "certa,", "814": "ouçam", "815": "comida", "816": "aperitivo", "817": "minúscula", "818": "fofo", "819": "vagina", "820": "comer", "821": "vaginas", "822": "passatempos", "823": "favoritos", "824": "comem", "825": "lambes,", "826": "lixar", "827": "lógica", "828": "certa", "829": "altura,", "830": "dizer", "831": "foda", "832": "documentário", "833": "continuar", "834": "quer", "835": "fingir", "836": "reparem", "837": "ser,", "838": "andei", "839": "procura", "840": "iria", "841": "trabalho", "842": "hollywood", "843": "feitos", "844": "caraças", "845": "vídeos", "846": "isis", "847": "assustador", "848": "palpite", "849": "havia", "850": "narrativa", "851": "ver", "852": "vídeo", "853": "drone", "854": "sobrevoar", "855": "buraco", "856": "qualquer", "857": "síria", "858": "insensível", "859": "notícias", "860": "isis,", "861": "metem", "862": "prisão", "863": "totalmente", "864": "enviar", "865": "maior", "866": "imaginem", "867": "entro", "868": "alistar", "869": "logo", "870": "judeu", "871": "ar", "872": "fresco", "873": "ofensivo", "874": "errado", "875": "livrem", "876": "palavras", "877": "domínio", "878": "longos", "879": "mostra", "880": "humor", "881": "traz", "882": "\",", "883": "rússia,", "884": "trump", "885": "apoio", "886": "china", "887": "fãs", "888": "chineses", "889": "rapaz", "890": "real", "891": "fumaram", "892": "erva", "893": "já", "894": "vivo", "895": "califórnia", "896": "si", "897": "fumar", "898": "preocupes", "899": "medicamento", "900": "cancro", "901": "marijuana", "902": "kelly", "903": "apanhar", "904": "moca", "905": "estagiário", "906": "maury", "907": "show", "908": "testes", "909": "paternidade", "910": "vivem", "911": "imprimi", "912": "bolo", "913": "arranjou", "914": "família", "915": "asiática", "916": "viu", "917": "fila", "918": "meteu", "919": "estávamos", "920": "fodidos", "921": "devíamos", "922": "saído", "923": "casa", "924": "dentes", "925": "banda", "926": "mike", "927": "huckabee", "928": "tocar", "929": "começámos", "930": "rir", "931": "escorria", "932": "ranho", "933": "cara", "934": "começa", "935": "piadas", "936": "celebridade", "937": "demais", "938": "lástima", "939": "programa", "940": "estive", "941": "entediado", "942": "assustado", "943": "reagi", "944": "volição", "945": "própria", "946": "dizia", "947": "baixa", "948": "lentamente", "949": "mover", "950": "câmara", "951": "tentei", "952": "disfarçar", "953": "pois,", "954": "chames", "955": "polícia,", "956": "tv", "957": "vermos", "958": "gravado", "959": "189º", "960": "prémio", "961": "andy", "962": "richter", "963": "nomeados", "964": "nick", "965": "kroll", "966": "nadador", "967": "peretti", "968": "premiado", "969": "amamos", "970": "aprendi", "971": "imenso", "972": "últimas", "973": "semanas", "974": "desde", "975": "espetáculo", "976": "desculpem", "977": "profissional", "978": "amigo,", "979": "empolgado", "980": "estar", "981": "faço", "982": "acontecer", "983": "variado", "984": "imigrantes", "985": "aplaudam", "986": "ouvir", "987": "virem,", "988": "brancos", "989": "no", "990": "chama,", "991": "nasci", "992": "irão,", "993": "cresci", "994": "eua", "995": "faz", "996": "acordo", "997": "nuclear", "998": "onde", "999": "árabes", "1000": "brancos,", "1001": "apanham", "1002": "mostram", "1003": "podia", "1004": "trabalhar", "1005": "cinco", "1006": "árabe", "1007": "você", "1008": "adoramos", "1009": "indianos", "1010": "casei", "1011": "provável", "1012": "stephanie", "1013": "chinês", "1014": "calma", "1015": "visto", "1016": "paquistão", "1017": "juntos,", "1018": "perguntei", "1019": "isto,", "1020": "queria", "1021": "deixar", "1022": "contribuir", "1023": "cultura", "1024": "iraniana", "1025": "souber", "1026": "letra,", "1027": "safa", "1028": "the", "1029": "power", "1030": "combate", "1031": "poder", "1032": "funciona", "1033": "fica", "1034": "bloqueado", "1035": "estarei", "1036": "jogo", "1037": "basebol", "1038": "washington", "1039": "acontece", "1040": "religioso", "1041": "realmente", "1042": "muçulmano", "1043": "percebem", "1044": "filme", "1045": "iam", "1046": "cinema", "1047": "fala", "1048": "língua", "1049": "ramadão", "1050": "bebo", "1051": "álcool", "1052": "rezo", "1053": "jesus", "1054": "demora", "1055": "verdadeiro", "1056": "embora,", "1057": "respondi", "1058": "nasceste", "1059": "primo", "1060": "majid", "1061": "lembram", "1062": "tivesse", "1063": "dito", "1064": "centro", "1065": "kennedy", "1066": "presidente", "1067": "livrar", "1068": "genro", "1069": "todas", "1070": "vais", "1071": "iraque", "1072": "colete", "1073": "balas", "1074": "mar-a-lago", "1075": "procurem", "1076": "manifestação", "1077": "qualquer,", "1078": "marchem", "1079": "dão", "1080": "bolachas", "1081": "exercício", "1082": "disneylândia", "1083": "sai", "1084": "frente,", "1085": "bófia", "1086": "direito", "1087": "andar", "1088": "emenda,", "1089": "levei", "1090": "passaporte", "1091": "leva", "1092": "imigrante", "1093": "polícias", "1094": "vossos", "1095": "torne", "1096": "novamente", "1097": "agente", "1098": "independentemente", "1099": "lado,", "1100": "democratas", "1101": "republicanos", "1102": "choraram", "1103": "esses", "1104": "doa", "1105": "mil", "1106": "250,", "1107": "achei", "1108": "doar", "1109": "semana", "1110": "enviam", "1111": "e-mail", "1112": "novo", "1113": "donativo", "1114": "deres", "1115": "ficamos", "1116": "perto", "1117": "con", "1118": "nosco", "1119": "lembro", "1120": "fiquei", "1121": "chocado", "1122": "ficou", "1123": "chocado,", "1124": "venceu", "1125": "ganhar", "1126": "cantiga", "1127": "presidente,", "1128": "visitar", "1129": "partilhei", "1130": "uber", "1131": "velho", "1132": "mal", "1133": "falava", "1134": "inglês,", "1135": "adorava", "1136": "política", "1137": "1", "1138": "número", "1139": "mim,", "1140": "tenha", "1141": "alma", "1142": "mãos", "1143": "ocupadas", "1144": "presidencial", "1145": "crianças", "1146": "terão", "1147": "estudá", "1148": "podeis", "1149": "país", "1150": "mexas", "1151": "bandeira", "1152": "apanhei", "1153": "árabes,", "1154": "esqueçam", "1155": "passageiros", "1156": "ouviram", "1157": "expulsaram", "1158": "isa", "1159": "árabe,", "1160": "soa", "1161": "falarem", "1162": "acabam", "1163": "passar", "1164": "precisamos", "1165": "pausa", "1166": "italiano,", "1167": "chinês,", "1168": "maz,", "1169": "podemos", "1170": "casamento", "1171": "entre", "1172": "homossexuais", "1173": "vós", "1174": "primeiro", "1175": "positivas", "1176": "comunidade", "1177": "lgbt", "1178": "banco", "1179": "ficaram", "1180": "falou", "1181": "'", "1182": "transações", "1183": "campeão", "1184": "jogos", "1185": "usain", "1186": "bolt", "1187": "ganhou", "1188": "mãe,", "1189": "esqueceram", "1190": "hossein", "1191": "linha", "1192": "partida", "1193": "farid,", "1194": "quarenta", "1195": "picos", "1196": "continuo", "1197": "assistir", "1198": "mergulho", "1199": "dias,", "1200": "conseguia", "1201": "começaria", "1202": "prancha", "1203": "alta,", "1204": "triplo", "1205": "mortal", "1206": "segunda", "1207": "bombas", "1208": "envolvi", "1209": "equipa", "1210": "eua,", "1211": "pesquisei", "1212": "irão", "1213": "medalhas", "1214": "individuais", "1215": "bons", "1216": "campeonato", "1217": "mundial,", "1218": "discutimos", "1219": "jogava", "1220": "11", "1221": "jogadores", "1222": "puro", "1223": "amor", "1224": "ouve,", "1225": "meu,", "1226": "enlouqueci", "1227": "passaste", "1228": "próxima", "1229": "assisti", "1230": "competição", "1231": "ama", "1232": "próximos", "1233": "atletas", "1234": "miúdos", "1235": "farid", "1236": "mandados", "1237": "privada,", "1238": "deram", "1239": "escolher", "1240": "sincero", "1241": "meninos,", "1242": "papá", "1243": "pagou", "1244": "lhes", "1245": "voltem", "1246": "matemática", "1247": "vossa", "1248": "quis", "1249": "al-qaeda", "1250": "recebeu", "1251": "mesma", "1252": "ameaça", "1253": "bomba", "1254": "raios", "1255": "solares", "1256": "derem", "1257": "uva", "1258": "engasgam", "1259": "conseguem", "1260": "diga", "1261": "tokh", "1262": "tokhm", "1263": "t", "1264": "depois", "1265": "longo", "1266": "raio", "1267": "qiú", "1268": "chuiao", "1269": "urdu", "1270": "tattay", "1271": "ir,", "1272": "levantou", "1273": "mão,", "1274": "ucraniano", "1275": "mostre", "1276": "iraniano", "1277": "jogar", "1278": "apanhada", "1279": "mando", "1280": "manhã", "1281": "amo", "1282": "sarilhos,", "1283": "quarto", "1284": "arrumar", "1285": "mandou", "1286": "escola", "1287": "atentado", "1288": "cuidado", "1289": "brincar", "1290": "legos", "1291": "acontecido", "1292": "começar,", "1293": "trouxeram", "1294": "tequila", "1295": "descontrair,", "1296": "relaxar", "1297": "descomprimir", "1298": "pilha", "1299": "casacos", "1300": "cima", "1301": "ombros", "1302": "pensávamos", "1303": "caramba", "1304": "comemorar", "1305": "dormir", "1306": "dá", "1307": "shot", "1308": "vodca", "1309": "capacete", "1310": "parabéns", "1311": "filhos", "1312": "conselho", "1313": "aproveitem", "1314": "liberdade", "1315": "filhos,", "1316": "brincam", "1317": "conta", "1318": "podem", "1319": "tarzan", "1320": "jane", "1321": "ouvires", "1322": "balança", "1323": "usa", "1324": "quiseres", "1325": "cheetah", "1326": "ontem,", "1327": "estiveram", "1328": "dói", "1329": "jane,", "1330": "aí,", "1331": "começam", "1332": "manipular", "1333": "faça", "1334": "sexo", "1335": "bolacha", "1336": "papá,", "1337": "comeste", "1338": "bebeste", "1339": "devias", "1340": "obrigadinho", "1341": "confundido", "1342": "bolas", "1343": "azuis,", "1344": "bowling", "1345": "comunitário", "1346": "coçar", "1347": "coça", "1348": "casados", "1349": "todo", "1350": "trata", "1351": "sexo,", "1352": "homens", "1353": "prontos", "1354": "corre", "1355": "através", "1356": "cabos", "1357": "eletrocutado", "1358": "disseste", "1359": "diferentes", "1360": "pentear", "1361": "ouviste", "1362": "te,", "1363": "pente", "1364": "escova", "1365": "esqueceste", "1366": "aniversário,", "1367": "cretino", "1368": "acontecerá", "1369": "lua", "1370": "cheia", "1371": "missão", "1372": "sequer", "1373": "poesia", "1374": "obrigada", "1375": "massagem", "1376": "pés", "1377": "esfregar", "1378": "antonio", "1379": "segundos", "1380": "gato", "1381": "botas", "1382": "feito,", "1383": "pronto", "1384": "amor,", "1385": "significa", "1386": "assente", "1387": "convencido", "1388": "instantinho", "1389": "começarmos", "1390": "início,", "1391": "início", "1392": "convencê", "1393": "peido", "1394": "celebração", "1395": "testar", "1396": "queiras", "1397": "apetece", "1398": "muita", "1399": "especialistas", "1400": "vá,", "1401": "dê", "1402": "guz", "1403": "drat", "1404": "choss", "1405": "taxa", "1406": "conversão", "1407": "algum", "1408": "artista", "1409": "façam", "1410": "favor", "1411": "pesquise", "1412": "inglaterra", "1413": "digam", "1414": "fechámos", "1415": "círculo", "1416": "obrigado,", "1417": "foto", "1418": "hoje", "1419": "ponta", "1420": "positiva", "1421": "preparou", "1422": "sabendo", "1423": "consegues", "1424": "facilmente", "1425": "suas", "1426": "personalidades", "1427": "sobrancelhas", "1428": "fartas", "1429": "grandes", "1430": "tantas", "1431": "sardas", "1432": "engraçado", "1433": "importante", "1434": "sentir", "1435": "costumavam", "1436": "combinar", "1437": "perdes", "1438": "reis", "1439": "orgulhosa", "1440": "senti", "1441": "presença", "1442": "século", "1443": "feminina", "1444": "falavam", "1445": "carinhosa", "1446": ")", "1447": "}", "1448": "bastante", "1449": "inocente", "1450": "ingénua", "1451": "sozinha", "1452": "romance", "1453": "romântico", "1454": "parecida", "1455": "interessante", "1456": "estaria", "1457": "lado", "1458": "10", "1459": "(", "1460": "experiência", "1461": "extraordinária", "1462": "príncipe", "1463": "william", "1464": "harry", "1465": "palácio", "1466": "kensington", "1467": "george", "1468": "trouxe", "1469": "12", "1470": "sofro", "1471": "depressão", "1472": "perdi", "1473": "passado", "1474": "risos", "1475": "momento", "1476": "muda", "1477": "repente", "1478": "olhava", "1479": "fechava", "1480": "excepção", "1481": "prazer", "1482": "dúvida", "1483": "radiava", "1484": "forma", "1485": "travar", "1486": "sida", "1487": "tiramos", "1488": "famosas", "1489": "planeta", "1490": "agradeço", "1491": "ignorar", "1492": "ignorei", "1493": "viagem", "1494": "feliz", "1495": "luz", "1496": "dentro", "1497": "apagou", "1498": "falei", "1499": "acerca", "1500": "rainha", "1501": "diana", "1502": "palace", "1503": "ouve", "1504": "altura", "1505": "separados", "1506": "rapazes", "1507": "preocupados", "1508": "deixo", "1509": "paz", "1510": "soubessem", "1511": "passava", "1512": "princesa", "1513": "sentiu", "1514": "bonita", "1515": "maravilhosa", "1516": "dezenas", "1517": "seus", "1518": "vestidos", "1519": "chegou", "1520": "bósnia", "1521": "lugares", "1522": "perigosos", "1523": "escolheu", "1524": "deprimente", "1525": "pós", "1526": "conflito", "1527": "468", "1528": "pensava", "1529": "típica", "1530": "varinha", "1531": "mágica", "1532": "cartas", "1533": "faltavam", "1534": "revistas", "1535": "31", "1536": "agosto", "1537": "conquista", "1538": "duende", "1539": "ken", "1540": "redford", "1541": "passou", "1542": "iguais", "1543": "pra", "1544": "terem", "1545": "esquecidos", "1546": "lançar", "1547": "campanha", "1548": "destruir", "1549": "minas", "1550": "restam", "1551": "morte", "1552": "precoce", "1553": "desfrutar", "1554": "verão", "1555": "escoceses", "1556": "telefonema", "1557": "pesar", "1558": "memória", "1559": "paris", "1560": "diria", "1561": "espontaneamente", "1562": "juntaram", "1563": "londres", "1564": "queriam", "1565": "fisicamente", "1566": "terramoto", "1567": "atinge", "1568": "mente", "1569": "encaixar", "1570": "controlo", "1571": "tentámos", "1572": "podíamos", "1573": "comunicar", "1574": "entender", "1575": "sentimentos", "1576": "funeral", "1577": "provavelmente", "1578": "tentas", "1579": "reconstruir", "1580": "perceber", "1581": "permite", "1582": "choque", "1583": "fase", "1584": "inicial", "1585": "lidam", "1586": "dor", "1587": "formas", "1588": "une", "1589": "tarde", "1590": "sentiam", "1591": "consulta", "1592": "rotina", "1593": "38", "1594": "seguir", "1595": "desaparece", "1596": "corajoso", "1597": "serem", "1598": "abertos", "1599": "graham", "1600": "jovem", "1601": "jardineiro", "1602": "cresceram", "1603": "estámos", "1604": "plantar", "1605": "estes", "1606": "lindos", "1607": "lírios", "1608": "recordar", "1609": "aqueles", "1610": "dias", "1611": "memórias", "1612": "felizes", "1613": "falámos", "1614": "ali", "1615": "pesadelo", "1616": "barriga", "1617": "pareces", "1618": "contente", "1619": "ansioso", "1620": "deves", "1621": "parecia", "1622": "optimismo", "1623": "força", "1624": "grato", "1625": "quase", "1626": "arranjei", "1627": "par", "1628": "senhoras,", "1629": "som", "1630": "podemos,", "1631": "responder", "1632": "conversa", "1633": "frases", "1634": "completas", "1635": "longas", "1636": "emoções", "1637": "chamem", "1638": "soube", "1639": "bazaar", "1640": "encantado", "1641": "anda", "1642": "aí", "1643": "hora", "1644": "ponta,", "1645": "bengali", "1646": "marata", "1647": "volume", "1648": "habitual", "1649": "houver", "1650": "sindis", "1651": "levantem", "1652": "braços", "1653": "revolução", "1654": "tecnologia", "1655": "riam", "1656": "percebemos,", "1657": "gravidade", "1658": "decidimos", "1659": "chamá", "1660": "nevoeiro", "1661": "acreditar", "1662": "aproveitar", "1663": "escutem,", "1664": "deixem", "1665": "pergunta", "1666": "arrebatadora", "1667": "bexiga", "1668": "tamanho,", "1669": "trocar", "1670": "bebés", "1671": "gostamos", "1672": "tarde,", "1673": "300", "1674": "roy", "1675": "vejam", "1676": "levem", "1677": "científica", "1678": "desenvolvi", "1679": "método", "1680": "científico", "1681": "viagens", "1682": "punjabis", "1683": "impedir", "1684": "começamos", "1685": "descobrir", "1686": "criança", "1687": "pedófilos", "1688": "tira", "1689": "alegria", "1690": "vale", "1691": "irmos", "1692": "social", "1693": "mamas", "1694": "silicone", "1695": "bollywood", "1696": "menino", "1697": "ano,", "1698": "azar", "1699": "conhecer", "1700": "miúdo", "1701": "huh", "1702": "mete", "1703": "chão", "1704": "útero", "1705": "mão", "1706": "usado", "1707": "900", "1708": "sobrinho", "1709": "passámos", "1710": "hamleys", "1711": "entusiasmada", "1712": "entrem", "1713": "perdemos", "1714": "entrámos", "1715": "bravo,", "1716": "mana", "1717": "tio", "1718": "gosta", "1719": "tia", "1720": "tirou", "1721": "cena", "1722": "rohan", "1723": "precisa", "1724": "ele,", "1725": "aulas", "1726": "correm", "1727": "90", "1728": "exemplo,", "1729": "honra", "1730": "bicicleta", "1731": "cocaína,", "1732": "mano", "1733": "luta", "1734": "giro", "1735": "assim,", "1736": "dra", "1737": "atividades", "1738": "repitam", "1739": "segundo", "1740": "preliminares", "1741": "chamo", "1742": "facto", "1743": "sutiã", "1744": "seja,", "1745": "cabe", "1746": "ameixa", "1747": "lembrem", "1748": "corpo", "1749": "humano", "1750": "aperta", "1751": "chamar", "1752": "aditi", "1753": "esforçar", "1754": "vontade", "1755": "clubes", "1756": "descontrair", "1757": "servido", "1758": "copos", "1759": "funil", "1760": "james", "1761": "bond,", "1762": "másculo", "1763": "consegue", "1764": "chamam", "1765": "jimmy", "1766": "pessoal,", "1767": "porque,", "1768": "sabem,", "1769": "pano", "1770": "50", "1771": "sombras", "1772": "negro", "1773": "percebi", "1774": "senhor,", "1775": "escute", "1776": "sedutor", "1777": "senhor", "1778": "clube", "1779": "noturno", "1780": "carteira,", "1781": "sapatos,", "1782": "bi", "1783": "propósito", "1784": "verdade,", "1785": "pavor", "1786": "internet", "1787": "pénis", "1788": "outro", "1789": "mude", "1790": "mês", "1791": "mas,", "1792": "saibam", "1793": "design", "1794": "complexo", "1795": "encharcada", "1796": "convencida", "1797": "acha", "1798": "77", "1799": "brutal", "1800": "sintas", "1801": "mal,", "1802": "criança,", "1803": "recebes", "1804": "participar", "1805": "faixa", "1806": "coroa", "1807": "mudaram", "1808": "finalistas", "1809": "série", "1810": "lugar,", "1811": "gostaria", "1812": "jurados", "1813": "agradecer", "1814": "vossas", "1815": "perguntas", "1816": "madre", "1817": "teresa,", "1818": "mundial", "1819": "obrigada,", "1820": "senhoras", "1821": "senhores", "1822": "reunião", "1823": "bob,", "1824": "gerente", "1825": "turno", "1826": "acabou", "1827": "minutos", "1828": "almocei", "1829": "batatas", "1830": "fritas", "1831": "percebo", "1832": "nervosa", "1833": "amanhã", "1834": "milho", "1835": "importante,", "1836": "convidaste", "1837": "festa", "1838": "enviei", "1839": "querer", "1840": "contactos", "1841": "pedrado", "1842": "enviá", "1843": "desligar", "1844": "horrível", "1845": "cala", "1846": "adeus", "1847": "comprou", "1848": "casar", "1849": "caminho", "1850": "todo,", "1851": "andam", "1852": "juntos", "1853": "casais", "1854": "oficial", "1855": "imagina", "1856": "partilhar", "1857": "espaço", "1858": "25", "1859": "raposas", "1860": "olha,", "1861": "portland", "1862": "azul", "1863": "teus", "1864": "lápis", "1865": "lamento,", "1866": "paige,", "1867": "ótima", "1868": "pede", "1869": "paige", "1870": "franca", "1871": "decidi", "1872": "recarregar", "1873": "baterias", "1874": "tuas", "1875": "adeus,", "1876": "propósito,", "1877": "usas", "1878": "bela", "1879": "toalhas", "1880": "verdadeiras", "1881": "banho", "1882": "classe", "1883": "madura", "1884": "sofisticada", "1885": "bati", "1886": "rapariga,", "1887": "duas", "1888": "armário", "1889": "vesti", "1890": "a,", "1891": "abraço", "1892": "ouvi", "1893": "familiar", "1894": "habituamos", "1895": "perguntaste", "1896": "mensagem", "1897": "deixa,", "1898": "sabias", "1899": "escondeu", "1900": "laboratório", "1901": "frio,", "1902": "temperatura", "1903": "confortável", "1904": "calma,", "1905": "miúda", "1906": "treino", "1907": "gente", "1908": "ora,", "1909": "disse,", "1910": "cromo", "1911": "lá,", "1912": "queres,", "1913": "diverti", "1914": "sair,", "1915": "quê,", "1916": "recebemos", "1917": "visitas", "1918": "fazê", "1919": "ligar", "1920": "nick,", "1921": "deixe", "1922": "irmão,", "1923": "calhar,", "1924": "desapareceu", "1925": "honesto", "1926": "viste", "1927": "bloco", "1928": "notas", "1929": "deixá", "1930": "piores", "1931": "devolveu", "1932": "sentes", "1933": "sensata", "1934": "raro", "1935": "jayson,", "1936": "vistos,", "1937": "batas", "1938": "passas", "1939": "queixar", "1940": "incomodares", "1941": "estou,", "1942": "ótimo,", "1943": "clayton", "1944": "completa", "1945": "escuta", "1946": "tolerância", "1947": "zero", "1948": "violência", "1949": "lamento", "1950": "gira", "1951": "simpática,", "1952": "recrutada", "1953": "campus", "1954": "costumamos", "1955": "concentrar", "1956": "querem", "1957": "sangria", "1958": "18", "1959": "tornei", "1960": "obsoleta", "1961": "raparigas,", "1962": "namoros", "1963": "sobretudo", "1964": "autista", "1965": "percebes", "1966": "diego", "1967": "gay", "1968": "separo", "1969": "autismo", "1970": "demoro", "1971": "habituar", "1972": "novas", "1973": "comprei", "1974": "colar", "1975": "raptaram", "1976": "enviado", "1977": "capturar", "1978": "localização", "1979": "locais", "1980": "base", "1981": "imperial", "1982": "leia", "1983": "lutar", "1984": "romances", "1985": "escrevo", "1986": "morre", "1987": "últimos", "1988": "meses,", "1989": "vivi", "1990": "mortes", "1991": "conhecidas", "1992": "deveriam", "1993": "acabar", "1994": "acredito", "1995": "volte", "1996": "keisuke", "1997": "minami", "1998": "contou", "1999": "infelizmente,", "2000": "poderosa", "2001": "contrário", "2002": "preparados", "2003": "morrer", "2004": "hitomi", "2005": "tsukamoto", "2006": "morta", "2007": "midori", "2008": "conheço", "2009": "falhado", "2010": "escolhida", "2011": "explicar", "2012": "editor", "2013": "vindo", "2014": "sakurai,", "2015": "fez", "2016": "chateia", "2017": "livraria", "2018": "parvo,", "2019": "ficado", "2020": "surpreendido", "2021": "sr", "2022": "pediu", "2023": "transmitir", "2024": "encontrará", "2025": "sente", "2026": "sozinho", "2027": "deriva", "2028": "tivéssemos", "2029": "finalmente", "2030": "ler", "2031": "leste", "2032": "livros", "2033": "viver", "2034": "importo", "2035": "vivia", "2036": "animais", "2037": "hitomi,", "2038": "convite", "2039": "morrer,", "2040": "abraça", "2041": "razões", "2042": "lógicas", "2043": "deixa", "2044": "perdê", "2045": "vive", "2046": "edição", "2047": "hotaru", "2048": "filmagens", "2049": "acabaram", "2050": "libertação", "2051": "sensação", "2052": "quantia", "2053": "ienes", "2054": "shirakawa", "2055": "menina", "2056": "vivíamos", "2057": "destruída", "2058": "incêndio", "2059": "escreveu", "2060": "convites", "2061": "mentido", "2062": "intrigada", "2063": "acalma", "2064": "nanaka", "2065": "hiraki", "2066": "excelente", "2067": "intuição", "2068": "curiosa", "2069": "eu,", "2070": "continuou", "2071": "provocar", "2072": "estúpida", "2073": "custou", "2074": "afinal", "2075": "contas,", "2076": "matou", "2077": "próprios", "2078": "dinheiro,", "2079": "estragou", "2080": "parva", "2081": "acaso,", "2082": "lotaria", "2083": "lido", "2084": "brinde", "2085": "televisão", "2086": "teoria", "2087": "esforços", "2088": "canal", "2089": "expectativas", "2090": "adaptar", "2091": "trato", "2092": "hanaki", "2093": "tendências", "2094": "eficiência", "2095": "dramas", "2096": "aborrecido", "2097": "poderá", "2098": "descoberto", "2099": "brinquedo", "2100": "único", "2101": "matar", "2102": "coragem", "2103": "durmas", "2104": "mato", "2105": "escolhi", "2106": "louca", "2107": "louco", "2108": "relação", "2109": "ideias", "2110": "próprio", "2111": "autor", "2112": "elenco", "2113": "duvido", "2114": "voltemos", "2115": "independente", "2116": "quiser", "2117": "tomei", "2118": "decisão", "2119": "teimosa", "2120": "aberta", "2121": "trazer", "2122": "boas", "2123": "notícias,", "2124": "estado", "2125": "limpar", "2126": "drama", "2127": "fictício", "2128": "ocorreu", "2129": "romancista", "2130": "shin", "2131": "michima", "2132": "homicídio,", "2133": "digas", "2134": "falso", "2135": "dúvidas", "2136": "encontrado", "2137": "vítima", "2138": "detesto", "2139": "culpa", "2140": "tua,", "2141": "pensámos", "2142": "tê", "2143": "protegido", "2144": "perdeu", "2145": "seguir,", "2146": "desejo", "2147": "teres", "2148": "tomado", "2149": "vista,", "2150": "outras", "2151": "voltaram", "2152": "próprias", "2153": "casas", "2154": "terei", "2155": "moriguchi,", "2156": "sunako", "2157": "testamento", "2158": "culpado", "2159": "injusto", "2160": "morrido", "2161": "finalmente,", "2162": "poderiam", "2163": "yuzu", "2164": "tanta", "2165": "voltar", "2166": "saudades", "2167": "tuas,", "2168": "sê", "2169": "consigas", "2170": "ultrapassar", "2171": "situação", "2172": "28", "2173": "chamas", "2174": "michima,", "2175": "volta", "2176": "divertir", "2177": "hoje,", "2178": "bem-vindos", "2179": "sentem", "2180": "inveja", "2181": "vejamos", "2182": "quantidade", "2183": "enorme", "2184": "duras", "2185": "críticas", "2186": "admita", "2187": "derrota", "2188": "comunicado", "2189": "passa,", "2190": "convido", "2191": "vires", "2192": "percebeste", "2193": "sentença", "2194": "executada", "2195": "peço", "2196": "reles", "2197": "novela,", "2198": "esqueci", "2199": "provar", "2200": "cometemos", "2201": "erros", "2202": "aceite", "2203": "sinceras", "2204": "condolências", "2205": "porquê", "2206": "miura", "2207": "despache", "2208": "venha", "2209": "efeitos", "2210": "promocionais", "2211": "fabulosos", "2212": "teorias", "2213": "importas", "2214": "imprimir", "2215": "milhão", "2216": "exemplares", "2217": "documentos", "2218": "veio", "2219": "bem-vinda", "2220": "admira", "2221": "consiga", "2222": "escrever", "2223": "explicar,", "2224": "devesse", "2225": "beijo", "2226": "quantos", "2227": "gajos", "2228": "pensas", "2229": "dormi", "2230": "vezes", "2231": "ficaremos", "2232": "vieres", "2233": "maquilhagem", "2234": "sozinha,", "2235": "abdicar", "2236": "aceita", "2237": "carinho", "2238": "andando", "2239": "pagamos", "2240": "jantar", "2241": "champanhe", "2242": "shin,", "2243": "cerimónia", "2244": "pagar", "2245": "tenhas", "2246": "honrada", "2247": "preocupada", "2248": "papel,", "2249": "aprender", "2250": "cozinhar", "2251": "sabes,", "2252": "prefiro", "2253": "hambúrguer", "2254": "vaca", "2255": "fazermos", "2256": "personagens", "2257": "entidades", "2258": "fictícias", "2259": "renda", "2260": "víamos", "2261": "após", "2262": "irá", "2263": "breve", "2264": "detido", "2265": "suspeitas", "2266": "homicídio", "2267": "talento,", "2268": "competência", "2269": "nenhuma", "2270": "verdadeira", "2271": "expiação", "2272": "deita", "2273": "leite", "2274": "quinta", "2275": "desculpe", "2276": "conhece", "2277": "palavra", "2278": "desprezo", "2279": "conceito", "2280": "sou,", "2281": "coração", "2282": "desculpe,", "2283": "comentário", "2284": "fizermos", "2285": "negócio,", "2286": "leitores", "2287": "causei", "2288": "justificação", "2289": "deriva,", "2290": "vender", "2291": "seguiste", "2292": "mizuguchi", "2293": "acaba", "2294": "conveniente", "2295": "sentiste", "2296": "ódio", "2297": "faxes", "2298": "venhas", "2299": "assassino", "2300": "dívidas", "2301": "superiores", "2302": "30", "2303": "fê", "2304": "faria", "2305": "motivos", "2306": "digas,", "2307": "igualmente", "2308": "estiveste", "2309": "toma", "2310": "acabado", "2311": "secreto", "2312": "atriz", "2313": "ajuda", "2314": "acontecer,", "2315": "publicará", "2316": "próximo", "2317": "livro", "2318": "messias", "2319": "literatura", "2320": "japonesa", "2321": "michi", "2322": "virá", "2323": "querias", "2324": "vir", "2325": "quebradas", "2326": "ficarei", "2327": "sejas", "2328": "barman", "2329": "tequilas", "2330": "toma,", "2331": "limpa", "2332": "boca", "2333": "suja", "2334": "doces,", "2335": "fico", "2336": "cadeiras", "2337": "sakurai", "2338": "cuide", "2339": "michi,", "2340": "li", "2341": "presta", "2342": "romance,", "2343": "achou", "2344": "interessante,", "2345": "compreendi", "2346": "honestamente,", "2347": "significado", "2348": "nenhum", "2349": "insuportável", "2350": "preparar", "2351": "novela", "2352": "levanta", "2353": "venda", "2354": "força,", "2355": "acredita", "2356": "interessantes", "2357": "ajudem", "2358": "destaca", "2359": "fã", "2360": "superficial", "2361": "andado", "2362": "bêbado", "2363": "enviou", "2364": "ganhasse", "2365": "fáceis", "2366": "aniversário", "2367": "decidir", "2368": "atraso", "2369": "decidido", "2370": "incluir", "2371": "convidada", "2372": "comité", "2373": "seleção", "2374": "júris", "2375": "modo,", "2376": "apresentar", "2377": "permissão,", "2378": "participarei", "2379": "escolha", "2380": "obras", "2381": "recentes", "2382": "vencedores", "2383": "aborrecidas", "2384": "sejam", "2385": "naturalmente", "2386": "si,", "2387": "iremos", "2388": "avaliá", "2389": "imparcialmente", "2390": "oficialmente", "2391": "anunciado", "2392": "anúncio", "2393": "esgotado", "2394": "procurei", "2395": "tabela", "2396": "vendas", "2397": "vende", "2398": "apesar", "2399": "normal", "2400": "trabalha", "2401": "café", "2402": "escritor,", "2403": "achas", "2404": "querido", "2405": "lamentar", "2406": "ouviu", "2407": "veio,", "2408": "métodos", "2409": "ilegais", "2410": "usou", "2411": "avaliado", "2412": "absoluto", "2413": "preto", "2414": "venham", "2415": "parabéns,", "2416": "goste", "2417": "licença,", "2418": "senhora", "2419": "mexe", "2420": "sunako,", "2421": "resto", "2422": "apoiar", "2423": "errada,", "2424": "convence", "2425": "calhar", "2426": "yuki", "2427": "aliança", "2428": "atrapalhar", "2429": "apaixonado", "2430": "agir", "2431": "terminei", "2432": "prato", "2433": "máximo", "2434": "indelicado", "2435": "espere,", "2436": "espere", "2437": "escapou", "2438": "acordada,", "2439": "cedo", "2440": "ator", "2441": "algum,", "2442": "segredo", "2443": "linda", "2444": "21", "2445": "imaginei", "2446": "acontecesse", "2447": "garantido", "2448": "sofras", "2449": "estas", "2450": "pegue", "2451": "escreve", "2452": "nanaka,", "2453": "alguns", "2454": "humanos", "2455": "missão,", "2456": "confio", "2457": "muitas", "2458": "opiniões", "2459": "sabe,", "2460": "fizesse", "2461": "existência", "2462": "inútil", "2463": "gostei", "2464": "génio,", "2465": "normas", "2466": "atuação", "2467": "engana", "2468": "mentiroso", "2469": "conheces", "2470": "orfanato", "2471": "aqui,", "2472": "episódio", "2473": "4", "2474": "escolhas", "2475": "fechar", "2476": "respondes", "2477": "fortes", "2478": "ficas", "2479": "estando", "2480": "vestida", "2481": "udon", "2482": "sala", "2483": "porco", "2484": "assustaste", "2485": "preocupar", "2486": "quiseres,", "2487": "refeição", "2488": "consegui", "2489": "leite,", "2490": "deprimido", "2491": "queimar", "2492": "incenso", "2493": "altar", "2494": "condenado", "2495": "senso", "2496": "comum", "2497": "colega", "2498": "turma", "2499": "põe", "2500": "caralho", "2501": "olhes", "2502": "desapareço", "2503": "cem", "2504": "capaz", "2505": "cheguei", "2506": "abandonada", "2507": "criada", "2508": "malucas", "2509": "estranha", "2510": "modo", "2511": "pertencia", "2512": "profissionais", "2513": "especializados", "2514": "assuntos", "2515": "cabra", "2516": "atropela", "2517": "mulheres,", "2518": "amante", "2519": "mamoru", "2520": "doi", "2521": "magro", "2522": "2", "2523": "valores", "2524": "entanto,", "2525": "passaram", "2526": "chega", "2527": "os,", "2528": "tatsuyuki", "2529": "tóquio", "2530": "assassinada", "2531": "livre,", "2532": "encontro", "2533": "quanto", "2534": "vista", "2535": "perdoar", "2536": "depende", "2537": "tratam", "2538": "inconveniente", "2539": "carne", "2540": "rija", "2541": "delicioso", "2542": "título", "2543": "terminar", "2544": "irrita", "2545": "profundamente", "2546": "moriguchi", "2547": "gajo", "2548": "banal", "2549": "sucesso", "2550": "adeusinho", "2551": "talento", "2552": "sempre,", "2553": "opinião", "2554": "adequada", "2555": "dizeres", "2556": "trabalhos", "2557": "pensamentos", "2558": "mensagens", "2559": "escrita", "2560": "suporto", "2561": "circuito", "2562": "ultrapassa", "2563": "trabalho,", "2564": "vejas", "2565": "miúdas", "2566": "popular", "2567": "oficialmente,", "2568": "mora", "2569": "bocado", "2570": "hotel", "2571": "luxo", "2572": "permitidas", "2573": "gozar", "2574": "raparigas", "2575": "trabalham", "2576": "foder", "2577": "líquido", "2578": "reunimos", "2579": "sugeriste", "2580": "tama", "2581": "gostas", "2582": "cuidar", "2583": "além", "2584": "partir", "2585": "escritor", "2586": "sucesso,", "2587": "sentia", "2588": "agradecido", "2589": "atual", "2590": "enganada", "2591": "tiver", "2592": "péssimo", "2593": "prazo", "2594": "impressionante", "2595": "odeia", "2596": "sigo", "2597": "êxito", "2598": "beber", "2599": "24", "2600": "17", "2601": "incomoda", "2602": "relaxamento", "2603": "soapland", "2604": "sensei", "2605": "duro", "2606": "aproximes", "2607": "depressa", "2608": "uso", "2609": "computador", "2610": "acreditas", "2611": "bem-vindo", "2612": "demorei", "2613": "será", "2614": "magoar", "2615": "pescoço", "2616": "veste", "2617": "realidade", "2618": "assustadora", "2619": "receber", "2620": "fax", "2621": "descobriste", "2622": "corredor", "2623": "morte,", "2624": "terá", "2625": "sentimento", "2626": "morremos", "2627": "procura,", "2628": "encontrá", "2629": "voltou,", "2630": "apanhe", "2631": "aguenta", "2632": "teedo", "2633": "edifício,", "2634": "taiwan", "2635": "avisem", "2636": "delegação", "2637": "coreana", "2638": "song", "2639": "tentaste", "2640": "lucro", "2641": "andas", "2642": "tramar", "2643": "eun-soo", "2644": "ridículo", "2645": "woo", "2646": "moo-sung", "2647": "park", "2648": "ga-young", "2649": "kim", "2650": "prenderam", "2651": "lâmina", "2652": "descobrirá", "2653": "diabo", "2654": "chang-jun", "2655": "lee", "2656": "cúmplice", "2657": "trás", "2658": "hongje-dong", "2659": "hwang", "2660": "deixes", "2661": "vestígios", "2662": "descobri", "2663": "dirige", "2664": "envio", "2665": "demos", "2666": "nome,", "2667": "instigou", "2668": "calar", "2669": "recusado", "2670": "hanjo", "2671": "distribuição", "2672": "recebia", "2673": "atenção", "2674": "transferência", "2675": "ilegal", "2676": "bens", "2677": "manter", "2678": "afastado", "2679": "pública", "2680": "única", "2681": "tratem", "2682": "si-mok", "2683": "fique", "2684": "básica", "2685": "dong-jae", "2686": "secretário-geral", "2687": "vira", "2688": "arrumem", "2689": "pudesse", "2690": "seo", "2691": "executivos", "2692": "antes,", "2693": "controle", "2694": "imprensa", "2695": "entendido", "2696": "procuradoria", "2697": "enquanto", "2698": "procurador,", "2699": "procurador-chefe", "2700": "yoon", "2701": "suicidou", "2702": "distribuir", "2703": "pressionados", "2704": "contratar", "2705": "funcionários", "2706": "ajudaram", "2707": "fugir", "2708": "autoridades", "2709": "tramados,", "2710": "esmagar,", "2711": "atingir", "2712": "nos,", "2713": "tentávamos", "2714": "assassino,", "2715": "investigação", "2716": "respirar", "2717": "geon", "2718": "autocarros", "2719": "comunicação", "2720": "despachem", "2721": "detetive", "2722": "jang,", "2723": "contado", "2724": "telefonou", "2725": "insistiu", "2726": "negar,", "2727": "prová", "2728": "patrão", "2729": "descansar", "2730": "cansam", "2731": "fará", "2732": "desaparecer", "2733": "cansaço", "2734": "inventou", "2735": "autorização", "2736": "dirá", "2737": "tratamento", "2738": "acompanhe", "2739": "cai", "2740": "larguem", "2741": "passar,", "2742": "superior", "2743": "inesperado", "2744": "esperar", "2745": "podres", "2746": "chefe", "2747": "sargento", "2748": "multa", "2749": "ouça", "2750": "sobreviveu", "2751": "tente", "2752": "céus", "2753": "perguntar", "2754": "empresa", "2755": "útil", "2756": "intensa", "2757": "promovida", "2758": "jang", "2759": "parem", "2760": "uniforme", "2761": "atendeu", "2762": "telefone", "2763": "envolvido", "2764": "julgamentos", "2765": "íntegra", "2766": "surgir", "2767": "portou", "2768": "falhámos", "2769": "dever", "2770": "cidadãos", 