{"0": "não", "1": "tem", "2": "ferimentos", "3": "defensivos", "4": "já", "5": "percebi", "6": "estou", "7": "só", "8": "a", "9": "brincar", "10": "liv", "11": "sabes", "12": "acalmar", "13": "toma", "14": "dói", "15": "demasiado", "16": "obrigado", "17": "ele", "18": "estava", "19": "ter", "20": "um", "21": "caso", "22": "lola", "23": "está", "24": "aqui", "25": "o", "26": "detective", "27": "babineaux", "28": "de", "29": "minha", "30": "visão", "31": "desculpe", "32": "incomodá", "33": "la", "34": "sra", "35": "tenho", "36": "mais", "37": "algumas", "38": "perguntas", "39": "tínhamos", "40": "filhos", "41": "para", "42": "preocupar", "43": "nos", "44": "este", "45": "é", "46": "jimmy", "47": "fundação", "48": "óptimo", "49": "nada", "50": "que", "51": "isso", "52": "era", "53": "artista", "54": "brilhante", "55": "horrível", "56": "roubo", "57": "devia", "58": "ido", "59": "medicina", "60": "uma", "61": "coisa", "62": "esquece", "63": "verdade", "64": "com", "65": "si", "66": "habituar", "67": "me", "68": "bravo", "69": "meu", "70": "deus", "71": "eu", "72": "seria", "73": "melhor", "74": "ires", "75": "andando", "76": "sou", "77": "quarto", "78": "olá", "79": "adorava", "80": "ir", "81": "credo", "82": "passo", "83": "por", "84": "lá", "85": "tarde", "86": "mano", "87": "vais", "88": "ajudar", "89": "ou", "90": "desculpa", "91": "agora", "92": "és", "93": "sei", "94": "os", "95": "zombies", "96": "ravi", "97": "confio", "98": "em", "99": "vai", "100": "além", "101": "fundos", "102": "esse", "103": "espectáculo", "104": "arte", "105": "sim", "106": "soa", "107": "estás", "108": "busca", "109": "visões", "110": "pára", "111": "divertir", "112": "te", "113": "bem", "114": "rapaz", "115": "javier", "116": "quero", "117": "meter", "118": "contigo", "119": "senhor", "120": "vermeer", "121": "amor", "122": "número", "123": "willie", "124": "deve", "125": "haver", "126": "bolo", "127": "também", "128": "faz", "129": "anos", "130": "dia", "131": "parabéns", "132": "cerveja", "133": "light", "134": "dá", "135": "olha", "136": "ti", "137": "zangado", "138": "ela", "139": "mandem", "140": "bola", "141": "fora", "142": "belo", "143": "fato", "144": "zangada", "145": "hoje", "146": "faço", "147": "tudo", "148": "fixe", "149": "como", "150": "queiras", "151": "vamos", "152": "e", "153": "fazer", "154": "isto", "155": "lindo", "156": "estes", "157": "pratos", "158": "são", "159": "bonitos", "160": "até", "161": "partir", "162": "ponho", "163": "as", "164": "minhas", "165": "iniciais", "166": "mamã", "167": "preciso", "168": "fica", "169": "bico", "170": "calado", "171": "menos", "172": "acabei", "173": "filho", "174": "mãe", "175": "amigo", "176": "culpa", "177": "nossa", "178": "joy", "179": "pensei", "180": "amasse", "181": "vem", "182": "tirar", "183": "fotografia", "184": "con", "185": "nosco", "186": "outra", "187": "queen", "188": "chamo", "189": "quem", "190": "temos", "191": "lamento", "192": "muito", "193": "tina", "194": "sean", "195": "imploro", "196": "conseguiu", "197": "atrasar", "198": "investigação", "199": "dar", "200": "informação", "201": "você", "202": "fez", "203": "importa", "204": "vê", "205": "acção", "206": "antes", "207": "vi", "208": "umas", "209": "10", "210": "vezes", "211": "qual", "212": "palavra", "213": "city", "214": "meta", "215": "humana", "216": "proposta", "217": "podes", "218": "continuar", "219": "resposta", "220": "nunca", "221": "capitão", "222": "singh", "223": "boa", "224": "graças", "225": "boland", "226": "posso", "227": "deixá", "228": "trato", "229": "tu", "230": "persistente", "231": "tornaste", "232": "há", "233": "quadro", "234": "dor", "235": "barriga", "236": "surpresa", "237": "acredito", "238": "diz", "239": "dormiste", "240": "verificar", "241": "passou", "242": "algum", "243": "tempo", "244": "onde", "245": "estar", "246": "deixa", "247": "favor", "248": "dinheiro", "249": "dizer", "250": "ainda", "251": "estive", "252": "ocupada", "253": "john", "254": "diggle", "255": "grande", "256": "ghost", "257": "fox", "258": "goddess", "259": "entendido", "260": "carregamento", "261": "atrasado", "262": "tira", "263": "100", "264": "mil", "265": "vou", "266": "cobri", "267": "tinha", "268": "provado", "269": "contrário", "270": "vejo", "271": "diferença", "272": "se", "273": "pronto", "274": "presidente", "275": "ia", "276": "sentir", "277": "livre", "278": "éramos", "279": "parceiros", "280": "karen", "281": "darling", "282": "bolas", "283": "homem", "284": "george", "285": "trata", "286": "dutch", "287": "dei", "288": "bom", "289": "nick", "290": "ligou", "291": "poder", "292": "alguma", "293": "privacidade", "294": "foi", "295": "conduzir", "296": "aquelas", "297": "formigas", "298": "parecem", "299": "baratas", "300": "aí", "301": "massa", "302": "der", "303": "jeito", "304": "pois", "305": "continuas", "306": "sedado", "307": "morfina", "308": "coisinhas", "309": "desculpem", "310": "simon", "311": "então", "312": "bons", "313": "sonhos", "314": "fique", "315": "fiz", "316": "soneca", "317": "tive", "318": "medo", "319": "deixasses", "320": "preparada", "321": "brasil", "322": "resultar", "323": "chegar", "324": "lado", "325": "espaço", "326": "espera", "327": "explicar", "328": "escolhe", "329": "seus", "330": "preferidos", "331": "difícil", "332": "acontecer", "333": "mas", "334": "enganado", "335": "brian", "336": "irmão", "337": "podia", "338": "ser", "339": "preso", "340": "percebes", "341": "último", "342": "beijo", "343": "momento", "344": "forma", "345": "problema", "346": "resolvido", "347": "fizeste", "348": "disse", "349": "lhe", "350": "custa", "351": "esquecer", "352": "adoro", "353": "tal", "354": "obrigada", "355": "convincente", "356": "deixou", "357": "passar", "358": "vida", "359": "toda", "360": "claro", "361": "cá", "362": "teria", "363": "sido", "364": "atitude", "365": "correcta", "366": "razão", "367": "ninguém", "368": "conta", "369": "acordou", "370": "primeira", "371": "despida", "372": "pensar", "373": "começamos", "374": "amanhã", "375": "conhecer", "376": "objecto", "377": "mim", "378": "fazia", "379": "diferente", "380": "relógio", "381": "novo", "382": "sério", "383": "errei", "384": "certeza", "385": "atormentar", "386": "praticamente", "387": "cresceste", "388": "sozinho", "389": "sabias", "390": "maior", "391": "tens", "392": "sentido", "393": "humor", "394": "vá", "395": "senta", "396": "irei", "397": "visitar", "398": "logo", "399": "puder", "400": "papá", "401": "querido", "402": "papagaio", "403": "papel", "404": "fugitivo", "405": "quádruplo", "406": "porcaria", "407": "velha", "408": "vencedora", "409": "bala", "410": "charlie", "411": "brown", "412": "doeu", "413": "othmar", "414": "senhora", "415": "talvez", "416": "manteremos", "417": "distâncias", "418": "5", "419": "alô", "420": "tua", "421": "namorada", "422": "minduim", "423": "dois", "424": "três", "425": "quatro", "426": "docinho", "427": "coco", "428": "ah", "429": "esta", "430": "vez", "431": "vim", "432": "preparado", "433": "marcie", "434": "veio", "435": "gente", "436": "gentil", "437": "charles", "438": "possibilidade", "439": "exijo", "440": "recontagem", "441": "primeiro", "442": "vejam", "443": "obra", "444": "via", "445": "á", "446": "aproxima", "447": "sr", "448": "leo", "449": "mesmo", "450": "eh", "451": "bien", "452": "prince", "453": "so", "454": "fim", "455": "depois", "456": "paz", "457": "17", "458": "faltam", "459": "palavras", "460": "decepcioná", "461": "consegues", "462": "999", "463": "1000", "464": "volta", "465": "sempre", "466": "assinado", "467": "srta", "468": "maçada", "469": "chegou", "470": "natal", "471": "felicidade", "472": "geral", "473": "dedicação", "474": "conseguir", "475": "segura", "476": "linha", "477": "capítulo", "478": "7", "479": "tchau", "480": "enganes", "481": "podemos", "482": "conversar", "483": "viva", "484": "solta", "485": "convencê", "486": "lo", "487": "viver", "488": "rapariga", "489": "cumprido", "490": "miúda", "491": "tão", "492": "doce", "493": "acabo", "494": "sorte", "495": "deixar", "496": "boas", "497": "notícias", "498": "salvou", "499": "vossa", "500": "vidas", "501": "deborah", "502": "estavas", "503": "quê", "504": "valha", "505": "lily", "506": "piada", "507": "juro", "508": "segurar", "509": "escada", "510": "companhia", "511": "pêssegos", "512": "owens", "513": "apanhei", "514": "ray", "515": "precisa", "516": "soutien", "517": "andam", "518": "zangadas", "519": "rosaleen", "520": "parem", "521": "pede", "522": "xerife", "523": "frank", "524": "falar", "525": "detesto", "526": "presa", "527": "loucos", "528": "saí", "529": "carol", "530": "chama", "531": "august", "532": "boatwright", "533": "trabalhar", "534": "sinto", "535": "devo", "536": "danças", "537": "danço", "538": "chega", "539": "pegues", "540": "arranjaste", "541": "carro", "542": "sai", "543": "neil", "544": "muita", "545": "fome", "546": "angariar", "547": "ora", "548": "essa", "549": "assustada", "550": "vos", "551": "irmã", "552": "gémea", "553": "april", "554": "zachary", "555": "taylor", "556": "calhar", "557": "podem", "558": "querer", "559": "votar", "560": "ouves", "561": "tenta", "562": "põe", "563": "cortiços", "564": "máquina", "565": "atenção", "566": "desde", "567": "pequeno", "568": "advogado", "569": "implacável", "570": "sem", "571": "molho", "572": "sugar", "573": "girl", "574": "tocar", "575": "coração", "576": "maria", "577": "cheia", "578": "graça", "579": "teu", "580": "marido", "581": "june", "582": "estragado", "583": "sua", "584": "igreja", "585": "acho", "586": "calor", "587": "branco", "588": "tipo", "589": "beijar", "590": "pai", "591": "sente", "592": "porque", "593": "casar", "594": "voltes", "595": "oh", "596": "lixe", "597": "sede", "598": "quando", "599": "anda", "600": "gozar", "601": "lados", "602": "chamam", "603": "calhas", "604": "venham", "605": "lição", "606": "quiser", "607": "cala", "608": "estão", "609": "perder", "610": "greta", "611": "may", "612": "mana", "613": "levar", "614": "porquê", "615": "zach", "616": "fales", "617": "assim", "618": "correr", "619": "estraguem", "620": "ver", "621": "gostam", "622": "lenta", "623": "queria", "624": "devolver", "625": "arma", "626": "pode", "627": "gostar", "628": "casou", "629": "deitar", "630": "king", "631": "miss", "632": "senhoras", "633": "raios", "634": "partam", "635": "tinhas", "636": "fugido", "637": "visitá", "638": "adoramos", "639": "tomamos", "640": "anteriormente", "641": "dexter", "642": "verdadeiro", "643": "eles", "644": "têm", "645": "prova", "646": "admite", "647": "debra", "648": "fechaste", "649": "porta", "650": "grave", "651": "voltou", "652": "duas", "653": "pessoas", "654": "trinity", "655": "nebraska", "656": "cidade", "657": "chamada", "658": "matar", "659": "jonah", "660": "precisares", "661": "carnaval", "662": "sejas", "663": "promovido", "664": "demorar", "665": "horas", "666": "porém", "667": "nós", "668": "opção", "669": "entrar", "670": "rebecca", "671": "mitchell", "672": "perdeu", "673": "sangue", "674": "todo", "675": "minutos", "676": "espelho", "677": "confere", "678": "entra", "679": "diverte", "680": "dificuldade", "681": "concentrar", "682": "29", "683": "%", "684": "números", "685": "ouvir", "686": "fazem", "687": "mal", "688": "ajuda", "689": "caixa", "690": "acerta", "691": "herói", "692": "ficar", "693": "sabia", "694": "metal", "695": "assine", "696": "39", "697": "dólares", "698": "consertar", "699": "oferta", "700": "pouco", "701": "400", "702": "alunos", "703": "ano", "704": "possa", "705": "cair", "706": "apanhar", "707": "código", "708": "centro", "709": "oeste", "710": "lugar", "711": "nenhum", "712": "casa", "713": "bater", "714": "salpicos", "715": "morto", "716": "conversa", "717": "gosto", "718": "travis", "719": "mensagens", "720": "tornei", "721": "coisas", "722": "difíceis", "723": "magoado", "724": "privado", "725": "encontro", "726": "vir", "727": "libertado", "728": "família", "729": "amava", "730": "consciência", "731": "forte", "732": "6", "733": "nem", "734": "8", "735": "vindo", "736": "ensino", "737": "perguntar", "738": "bairro", "739": "mestre", "740": "tanas", "741": "falo", "742": "espanhol", "743": "queres", "744": "fumar", "745": "meninas", "746": "rezeta", "747": "deprimida", "748": "rick", "749": "rápido", "750": "nome", "751": "melissa", "752": "outro", "753": "perfil", "754": "falas", "755": "inglês", "756": "dou", "757": "indicações", "758": "altura", "759": "felizes", "760": "tristes", "761": "super", "762": "sexy", "763": "deem", "764": "provocadoras", "765": "tuas", "766": "tatuagens", "767": "esqueceste", "768": "algo", "769": "cinco", "770": "trá", "771": "idiota", "772": "chamas", "773": "alex", "774": "vira", "775": "devagar", "776": "bonito", "777": "alegria", "778": "mexicanos", "779": "machos", "780": "mulheres", "781": "ficam", "782": "pareces", "783": "passaram", "784": "meses", "785": "tratam", "786": "papelada", "787": "sotaque", "788": "local", "789": "fantástico", "790": "quanto", "791": "cinquenta", "792": "pesos", "793": "funciona", "794": "certo", "795": "significa", "796": "parvo", "797": "ta", "798": "presente", "799": "saibas", "800": "concentração", "801": "liga", "802": "falhado", "803": "estranha", "804": "pressa", "805": "entrem", "806": "prazer", "807": "conhecê", "808": "ótimo", "809": "malandro", "810": "concordo", "811": "claramente", "812": "essas", "813": "ideias", "814": "adolescentes", "815": "precisas", "816": "anónima", "817": "poderia", "818": "imensos", "819": "fernando", "820": "delgadillo", "821": "continua", "822": "comeces", "823": "falei", "824": "gostas", "825": "punk", "826": "rock", "827": "passa", "828": "devias", "829": "parar", "830": "nenhuma", "831": "afasta", "832": "foge", "833": "comprar", "834": "tentar", "835": "reles", "836": "lento", "837": "enrolar", "838": "erva", "839": "ganza", "840": "fumo", "841": "fuma", "842": "ler", "843": "livro", "844": "cara", "845": "bonita", "846": "parece", "847": "sexo", "848": "dormir", "849": "parva", "850": "mau", "851": "embora", "852": "bebo", "853": "odeio", "854": "oficialmente", "855": "preocupes", "856": "muslimanes", "857": "dizes", "858": "muçulmanos", "859": "segundo", "860": "querida", "861": "sequer", "862": "pensaria", "863": "olhes", "864": "tivemos", "865": "ligaste", "866": "incrível", "867": "breve", "868": "mesma", "869": "amiga", "870": "entendes", "871": "exato", "872": "calça", "873": "sapatos", "874": "estivesses", "875": "perto", "876": "caminha", "877": "direção", "878": "mexas", "879": "planear", "880": "churrasco", "881": "intenso", "882": "burek", "883": "falta", "884": "receita", "885": "vens", "886": "aborrecido", "887": "bocadinho", "888": "bocado", "889": "espero", "890": "perdoes", "891": "juntos", "892": "quiseres", "893": "voilà", "894": "saber", "895": "matou", "896": "charuto", "897": "importas", "898": "imediato", "899": "fosse", "900": "cuidado", "901": "aliás", "902": "quer", "903": "bebida", "904": "elektra", "905": "m", "906": "james", "907": "inteligente", "908": "barco", "909": "pesca", "910": "penso", "911": "gritava", "912": "nível", "913": "mensagem", "914": "victor", "915": "tambêm", "916": "conhecido", "917": "iá", "918": "cima", "919": "permitir", "920": "seu", "921": "autorizou", "922": "no", "923": "alfinete", "924": "posição", "925": "estável", "926": "confie", "927": "davidov", "928": "perceber", "929": "ficará", "930": "segurança", "931": "vodka", "932": "martini", "933": "sigo", "934": "pirem", "935": "dê", "936": "olhada", "937": "deixe", "938": "corte", "939": "primeiras", "940": "cartas", "941": "ressentimentos", "942": "ponto", "943": "punido", "944": "chegas", "945": "constante", "946": "usei", "947": "corpo", "948": "beleza", "949": "surpreendente", "950": "trabalho", "951": "pegue", "952": "suas", "953": "sair", "954": "trouxe", "955": "cazaquistão", "956": "central", "957": "ar", "958": "incomode", "959": "jones", "960": "venha", "961": "piadas", "962": "sobre", "963": "possível", "964": "protecção", "965": "deixem", "966": "dr", "967": "responsabilidade", "968": "estamos", "969": "quites", "970": "rússia", "971": "irão", "972": "chamaria", "973": "seguir", "974": "síndrome", "975": "estocolmo", "976": "usaste", "977": "engodo", "978": "morreram", "979": "dez", "980": "homens", "981": "oleoduto", "982": "percebo", "983": "limpo", "984": "bomba", "985": "consegue", "986": "fraco", "987": "veja", "988": "robinson", "989": "comunicar", "990": "imenso", "991": "diga", "992": "007", "993": "desaparecida", "994": "aguardo", "995": "instruções", "996": "macia", "997": "mar", "998": "esperem", "999": "ok", "1000": "arranjo", "1001": "ihe", "1002": "equipamento", "1003": "maquinaria", "1004": "nikoiai", "1005": "tente", "1006": "frequências", "1007": "emergência", "1008": "iii", "1009": "vocês", "1010": "ihes", "1011": "carregar", "1012": "querem", "1013": "reactor", "1014": "cartão", "1015": "localização", "1016": "esteve", "1017": "levem", "1018": "na", "1019": "renard", "1020": "sentimento", "1021": "exactamente", "1022": "parecer", "1023": "fazê", "1024": "própria", "1025": "vão", "1026": "acreditar", "1027": "desnecessário", "1028": "morrerem", "1029": "oito", "1030": "milhões", "1031": "podias", "1032": "mulher", "1033": "amavas", "1034": "última", "1035": "pena", "1036": "odiava", "1037": "facto", "1038": "bond", "1039": "ias", "1040": "mantenham", "1041": "acima", "1042": "ouviste", "1043": "bolha", "1044": "rebenta", "1045": "notícia", "1046": "morrer", "1047": "nosso", "1048": "perdão", "1049": "sejamos", "1050": "honestos", "1051": "padre", "1052": "anjo", "1053": "acompanhe", "1054": "errado", "1055": "procura", "1056": "familiar", "1057": "marvin", "1058": "matt", "1059": "eddie", "1060": "walter", "1061": "willis", "1062": "mr", "1063": "pintura", "1064": "bastante", "1065": "triste", "1066": "notável", "1067": "orgânicos", "1068": "fascinante", "1069": "representação", "1070": "mensageiro", "1071": "angelical", "1072": "abençoada", "1073": "imaginação", "1074": "completamente", "1075": "flor", "1076": "irwin", "1077": "ajudá", "1078": "los", "1079": "km", "1080": "longe", "1081": "seis", "1082": "parasitas", "1083": "porra", "1084": "rapazes", "1085": "henry", "1086": "viagem", "1087": "martelo", "1088": "espingarda", "1089": "observador", "1090": "excelente", "1091": "aquisição", "1092": "provávelmente", "1093": "proprietário", "1094": "céus", "1095": "carpinteiro", "1096": "terei", "1097": "concordar", "1098": "contento", "1099": "hectares", "1100": "licença", "1101": "mala", "1102": "procuram", "1103": "acordo", "1104": "dispor", "1105": "aquele", "1106": "desconhecido", "1107": "romance", "1108": "ei", "1109": "stalling", "1110": "água", "1111": "subir", "1112": "fazemos", "1113": "lhes", "1114": "idêntica", "1115": "mrs", "1116": "serão", "1117": "salvos", "1118": "infelizmente", "1119": "mandei", "1120": "barcos", "1121": "colecção", "1122": "penas", "1123": "maravilhosas", "1124": "faria", "1125": "voar", "1126": "elefante", "1127": "jigger", "1128": "adormeceu", "1129": "metálica", "1130": "pele", "1131": "herbívoro", "1132": "efeito", "1133": "donde", "1134": "feliz", "1135": "virem", "1136": "depressa", "1137": "65", "1138": "evacuados", "1139": "correcto", "1140": "recebemos", "1141": "pato", "1142": "malvado", "1143": "mosquito", "1144": "raivoso", "1145": "alguém", "1146": "metro", "1147": "meio", "1148": "capaz", "1149": "salte", "1150": "viu", "1151": "fé", "1152": "empilhar", "1153": "lenha", "1154": "sujidade", "1155": "castanho", "1156": "sabemos", "1157": "aparecer", "1158": "absolutamente", "1159": "uau", "1160": "aceitar", "1161": "testemunha", "1162": "perdemos", "1163": "levará", "1164": "catherine", "1165": "willows", "1166": "conseguimos", "1167": "salvá", "1168": "nicky", "1169": "investigar", "1170": "apanhado", "1171": "homicídio", "1172": "seja", "1173": "interno", "1174": "gostava", "1175": "paramos", "1176": "caminho", "1177": "permissão", "1178": "bordo", "1179": "gota", "1180": "atravessar", "1181": "estrada", "1182": "marca", "1183": "injecção", "1184": "amigos", "1185": "wendy", "1186": "macklin", "1187": "loira", "1188": "executivo", "1189": "danny", "1190": "faça", "1191": "olhos", "1192": "fácil", "1193": "mcquire", "1194": "roubou", "1195": "menina", "1196": "morreu", "1197": "qualificado", "1198": "certeiro", "1199": "2", "1200": "acontecimentos", "1201": "separados", "1202": "pôr", "1203": "afastador", "1204": "comer", "1205": "ponta", "1206": "negra", "1207": "brigado", "1208": "útil", "1209": "cuvier", "1210": "tubarão", "1211": "veterinário", "1212": "aquários", "1213": "holloway", "1214": "gravado", "1215": "senhores", "1216": "entrevista", "1217": "acabou", "1218": "devolva", "1219": "mo", "1220": "tentado", "1221": "contactar", "1222": "dormes", "1223": "pessoa", "1224": "sufoca", "1225": "anterior", "1226": "70", "1227": "costumava", "1228": "significar", "1229": "lembra", "1230": "falou", "1231": "fiquei", "1232": "desiludido", "1233": "aconteceu", "1234": "usaram", "1235": "luvas", "1236": "desleixado", "1237": "perigo", "1238": "arranjá", "1239": "ultrapassar", "1240": "muitas", "1241": "saudades", "1242": "atrás", "1243": "chick", "1244": "norma", "1245": "havia", "1246": "indústria", "1247": "dominante", "1248": "norman", "1249": "pacífico", "1250": "gostei", "1251": "tiveste", "1252": "edwards", "1253": "amo", "1254": "terminado", "1255": "sentar", "1256": "olhadela", "1257": "mundo", "1258": "caleb", "1259": "corra", "1260": "voz", "1261": "real", "1262": "socorro", "1263": "ajude", "1264": "respira", "1265": "vulnerável", "1266": "casaste", "1267": "horrenda", "1268": "viste", "1269": "atropelado", "1270": "ris", "1271": "importante", "1272": "apenas", "1273": "resolver", "1274": "desapareceu", "1275": "uh", "1276": "ursos", "1277": "portanto", "1278": "universidade", "1279": "abatido", "1280": "par", "1281": "todos", "1282": "jantar", "1283": "adoras", "1284": "raspas", "1285": "hi", "1286": "kris", "1287": "existem", "1288": "más", "1289": "noticias", "1290": "salvei", "1291": "bocados", "1292": "missão", "1293": "abortada", "1294": "decidiste", "1295": "mike", "1296": "arriscas", "1297": "pretendo", "1298": "acontece", "1299": "amam", "1300": "chave", "1301": "deram", "1302": "errada", "1303": "férias", "1304": "tarada", "1305": "cansar", "1306": "bebe", "1307": "copo", "1308": "tímido", "1309": "bebem", "1310": "fresca", "1311": "merda", "1312": "natureza", "1313": "perdi", "1314": "fala", "1315": "prontos", "1316": "almoço", "1317": "inclusive", "1318": "vires", "1319": "janelas", "1320": "preocupa", "1321": "assassinos", "1322": "racista", "1323": "manco", "1324": "gay", "1325": "kendra", "1326": "começar", "1327": "bizarro", "1328": "elas", "1329": "tinham", "1330": "fodido", "1331": "vejamos", "1332": "pagam", "1333": "guardem", "1334": "segredo", "1335": "calma", "1336": "entendo", "1337": "foste", "1338": "fecha", "1339": "boca", "1340": "abre", "1341": "pernas", "1342": "indy", "1343": "500", "1344": "taxista", "1345": "telemóvel", "1346": "feitiço", "1347": "vegas", "1348": "apanhaste", "1349": "sê", "1350": "homenzinho", "1351": "meus", "1352": "pagar", "1353": "afaste", "1354": "4", "1355": "minuto", "1356": "58", "1357": "segundos", "1358": "assustados", "1359": "dêem", "1360": "encontrar", "1361": "precisamos", "1362": "morada", "1363": "niki", "1364": "definitivamente", "1365": "má", "1366": "ideia", "1367": "bazar", "1368": "atendeu", "1369": "evidente", "1370": "passos", "1371": "existe", "1372": "cabra", "1373": "nojenta", "1374": "pessoal", "1375": "ouçam", "1376": "bilhete", "1377": "pediu", "1378": "chamar", "1379": "ligar", "1380": "trás", "1381": "intenção", "1382": "cliente", "1383": "jogadores", "1384": "onze", "1385": "levaram", "1386": "anka", "1387": "foder", "1388": "smoking", "1389": "aproveita", "1390": "lua", "1391": "mel", "1392": "precisava", "1393": "aumentar", "1394": "risco", "1395": "justin", "1396": "contaste", "1397": "arrasada", "1398": "descobrir", "1399": "manda", "1400": "cercá", "1401": "espere", "1402": "desligue", "1403": "mataram", "1404": "calmo", "1405": "mortas", "1406": "despacha", "1407": "sobreviveste", "1408": "sozinha", "1409": "amy", "1410": "iria", "1411": "adorar", "1412": "farei", "1413": "deixamos", "1414": "roma", "1415": "prendam", "1416": "absurdo", "1417": "pergunte", "1418": "cardeal", "1419": "sforza", "1420": "giovanni", "1421": "riario", "1422": "michele", "1423": "della", "1424": "rovere", "1425": "voto", "1426": "santidade", "1427": "cesare", "1428": "precisamente", "1429": "outros", "1430": "sejam", "1431": "será", "1432": "borgias", "1433": "cesar", "1434": "entre", "1435": "metade", "1436": "bastardo", "1437": "jofré", "1438": "miguel", "1439": "escândalo", "1440": "repita", "1441": "pudemos", "1442": "reagir", "1443": "derrota", "1444": "feridas", "1445": "eminência", "1446": "bêbado", "1447": "odeiam", "1448": "beber", "1449": "trará", "1450": "lucrezia", "1451": "criança", "1452": "penthesilea", "1453": "leia", "1454": "arranjado", "1455": "agradeço", "1456": "duque", "1457": "devemos", "1458": "despreza", "1459": "inveja", "1460": "discutir", "1461": "comportem", "1462": "cristãos", "1463": "somos", "1464": "perfeita", "1465": "santa", "1466": "bebeu", "1467": "idéia", "1468": "filha", "1469": "inútil", "1470": "imagina", "1471": "cunhada", "1472": "pare", "1473": "afastada", "1474": "apronte", "1475": "patroa", "1476": "pensa", "1477": "executo", "1478": "esquecido", "1479": "borgia", "1480": "pobre", "1481": "garota", "1482": "instrumento", "1483": "burkard", "1484": "valentinois", "1485": "rezarei", "1486": "vitórias", "1487": "parecesse", "1488": "deveria", "1489": "matado", "1490": "alfonso", "1491": "brincando", "1492": "basta", "1493": "diabo", "1494": "creio", "1495": "sairemos", "1496": "guarda", "1497": "proteção", "1498": "única", "1499": "amar", "1500": "the", "1501": "nossos", "1502": "pecados", "1503": "fazendo", "1504": "casamento", "1505": "tenha", "1506": "morrem", "1507": "teme", "1508": "rodrigo", "1509": "fria", "1510": "matei", "1511": "encontros", "1512": "sugeriu", "1513": "ouça", "1514": "alessandro", "1515": "juan", "1516": "levante", "1517": "febre", "1518": "for", "1519": "afetou", "1520": "ambos", "1521": "alexander", "1522": "tentei", "1523": "fritar", "1524": "saco", "1525": "diet", "1526": "frita", "1527": "telefonar", "1528": "polícia", "1529": "desligar", "1530": "limpar", "1531": "americanos", "1532": "estúpidos", "1533": "sozinhos", "1534": "hão", "1535": "voltar", "1536": "hippies", "1537": "feridos", "1538": "cabeleireiro", "1539": "visto", "1540": "borracho", "1541": "conheci", "1542": "chapéu", "1543": "escrevemos", "1544": "votos", "1545": "orgulhosa", "1546": "distrair", "1547": "gostaste", "1548": "psicológico", "1549": "conselhos", "1550": "ann", "1551": "flanders", "1552": "crítica", "1553": "recebi", "1554": "acertei", "1555": "caramba", "1556": "telefonas", "1557": "brincadeira", "1558": "acalme", "1559": "ficaria", "1560": "orgulhoso", "1561": "wilson", "1562": "caixão", "1563": "levo", "1564": "escolha", "1565": "entender", "1566": "ouvi", "1567": "telefone", "1568": "mostrar", "1569": "miúdos", "1570": "tome", "1571": "luzes", "1572": "colorido", "1573": "provavelmente", "1574": "sabe", "1575": "biscoitinho", "1576": "terminamos", "1577": "frio", "1578": "scarlet", "1579": "privada", "1580": "compensar", "1581": "dançar", "1582": "música", "1583": "tantas", "1584": "sortudo", "1585": "atrasada", "1586": "aparece", "1587": "milagres", "1588": "jack", "1589": "ajudem", "1590": "adeus", "1591": "atenda", "1592": "enfermeira", "1593": "prometo", "1594": "amorzinho", "1595": "billy", "1596": "pestanejou", "1597": "johnny", "1598": "médico", "1599": "extensão", "1600": "rudy", "1601": "senti", "1602": "tanto", "1603": "hei", "1604": "recompensa", "1605": "próxima", "1606": "semana", "1607": "impressão", "1608": "esperança", "1609": "dissesses", "1610": "agradável", "1611": "noite", "1612": "qwerty", "1613": "rose", "1614": "poderá", "1615": "mortos", "1616": "tires", "1617": "peruca", "1618": "limpa", "1619": "parte", "1620": "tempos", "1621": "amei", "1622": "alma", "1623": "buscar", "1624": "desistimos", "1625": "tensão", "1626": "descer", "1627": "afastem", "1628": "afinal", "1629": "diana", "1630": "cão", "1631": "saíram", "1632": "agente", "1633": "lee", "1634": "olivia", "1635": "dunham", "1636": "imaginar", "1637": "fale", "1638": "espelhos", "1639": "corre", "1640": "apanhamo", "1641": "pedi", "1642": "las", "1643": "dizeres", "1644": "serás", "1645": "corpos", "1646": "quantos", "1647": "desapareceram", "1648": "acha", "1649": "pé", "1650": "encontrá", "1651": "fedor", "1652": "presta", "1653": "bishop", "1654": "examinar", "1655": "assustam", "1656": "assustador", "1657": "extração", "1658": "vestir", "1659": "t", "1660": "shirt", "1661": "gritado", "1662": "curioso", "1663": "isolá", "1664": "vizinha", "1665": "possas", "1666": "ocupado", "1667": "trago", "1668": "parvoíce", "1669": "broyles", "1670": "doutor", "1671": "refere", "1672": "aaron", "1673": "lança", "1674": "encontraram", "1675": "hora", "1676": "aguarde", "1677": "conter", "1678": "cuidados", "1679": "médicos", "1680": "arterial", "1681": "importo", "1682": "estabilizar", "1683": "alucinações", "1684": "semanas", "1685": "perfeitamente", "1686": "saudável", "1687": "artigos", "1688": "decididamente", "1689": "acusada", "1690": "agressão", "1691": "agravada", "1692": "estaria", "1693": "assustado", "1694": "lindsey", "1695": "novamente", "1696": "stressado", "1697": "escolhas", "1698": "recuperar", "1699": "idade", "1700": "criá", "1701": "começares", "1702": "júri", "1703": "decidiu", "1704": "vanessa", "1705": "brewer", "1706": "contrato", "1707": "uns", "1708": "aceitável", "1709": "digo", "1710": "demónio", "1711": "sentem", "1712": "vampiro", "1713": "apontar", "1714": "baixo", "1715": "autorização", "1716": "necessária", "1717": "assustaste", "1718": "mcdonald", "1719": "clientes", "1720": "leram", "1721": "codificado", "1722": "quis", "1723": "trair", "1724": "dentro", "1725": "marcar", "1726": "ficheiro", "1727": "esquerda", "1728": "traseiras", "1729": "will", "1730": "crianças", "1731": "triunvirato", "1732": "sagrado", "1733": "estivessem", "1734": "preocupados", "1735": "seguro", "1736": "mentor", "1737": "traduzi", "1738": "texto", "1739": "maneira", "1740": "salvaste", "1741": "devolvi", "1742": "discos", "1743": "aprendeste", "1744": "feito", "1745": "avião", "1746": "arder", "1747": "qualquer", "1748": "firewall", "1749": "mestra", "1750": "internet", "1751": "acesso", "1752": "funcionar", "1753": "abra", "1754": "fogo", "1755": "aproximar", "1756": "laura", "1757": "aérea", "1758": "maluco", "1759": "fantasmas", "1760": "descobre", "1761": "guerrero", "1762": "tratar", "1763": "debaixo", "1764": "mexeu", "1765": "painel", "1766": "preocupado", "1767": "simulador", "1768": "vire", "1769": "costas", "1770": "mostre", "1771": "identificação", "1772": "mãos", "1773": "envolvido", "1774": "acanhes", "1775": "cabine", "1776": "situação", "1777": "confusa", "1778": "devêssemos", "1779": "adrenalina", "1780": "direcção", "1781": "descarregar", "1782": "planta", "1783": "portátil", "1784": "sergei", "1785": "chuta", "1786": "achas", "1787": "funcionou", "1788": "esgotar", "1789": "fomos", "1790": "enviados", "1791": "apresento", "1792": "casper", "1793": "brooke", "1794": "contente", "1795": "chegado", "1796": "ofereceu", "1797": "road", "1798": "hog", "1799": "ducky", "1800": "tenhas", "1801": "fontes", "1802": "possamos", "1803": "conferir", "1804": "informações", "1805": "dinozzo", "1806": "confiei", "1807": "site", "1808": "reservado", "1809": "cabeças", "1810": "grandes", "1811": "tenente", "1812": "problemas", "1813": "especial", "1814": "totalmente", "1815": "injusto", "1816": "encontrei", "1817": "secreta", "1818": "mary", "1819": "simms", "1820": "loja", "1821": "armas", "1822": "burke", "1823": "mcgee", "1824": "piora", "1825": "paella", "1826": "sublime", "1827": "devesse", "1828": "admitir", "1829": "surpreenda", "1830": "quilómetros", "1831": "quadrados", "1832": "câmaras", "1833": "apaixonado", "1834": "gibbs", "1835": "matrícula", "1836": "fita", "1837": "adesiva", "1838": "assassino", "1839": "série", "1840": "assumir", "1841": "ecstasy", "1842": "extraordinária", "1843": "ordens", "1844": "donald", "1845": "deixaste", "1846": "preocupada", "1847": "tinto", "1848": "tomares", "1849": "começa", "1850": "destruição", "1851": "contar", "1852": "dera", "1853": "rota", "1854": "rosto", "1855": "autópsia", "1856": "cometeram", "1857": "suicídio", "1858": "tesoura", "1859": "ncis", "1860": "cegar", "1861": "ficasses", "1862": "duck", "1863": "competição", "1864": "demais", "1865": "terminámos", "1866": "chupa", "1867": "pau", "1868": "puta", "1869": "merdas", "1870": "irmãzinha", "1871": "chris", "1872": "bebi", "1873": "leite", "1874": "bebeste", "1875": "olhar", "1876": "impressionada", "1877": "tia", "1878": "jillian", "1879": "leva", "1880": "directos", "1881": "degrau", "1882": "chaves", "1883": "tomada", "1884": "nicole", "1885": "ali", "1886": "prego", "1887": "colchão", "1888": "usado", "1889": "derrotaste", "1890": "gajo", "1891": "evan", "1892": "explosivos", "1893": "assustei", "1894": "foto", "1895": "dura", "1896": "levanta", "1897": "sítio", "1898": "surfistas", "1899": "jovem", "1900": "magia", "1901": "sobes", "1902": "maldito", "1903": "camisola", "1904": "nova", "1905": "maricas", "1906": "voltem", "1907": "acalma", "1908": "tranquilo", "1909": "bêbada", "1910": "doente", "1911": "lisa", "1912": "assassina", "1913": "nocturna", "1914": "nosferatu", "1915": "mito", "1916": "shane", "1917": "vampira", "1918": "fico", "1919": "atingiste", "1920": "edgar", "1921": "chorar", "1922": "filma", "1923": "andar", "1924": "confia", "1925": "sistema", "1926": "salta", "1927": "cheque", "1928": "devolvido", "1929": "louco", "1930": "miúdas", "1931": "vós", "1932": "pensaram", "1933": "cachorro", "1934": "morria", "1935": "longa", "1936": "vampiros", "1937": "mostra", "1938": "teus", "1939": "dentes", "1940": "usar", "1941": "disseste", "1942": "pronta", "1943": "upa", "1944": "feio", "1945": "bum", "1946": "matá", "1947": "acreditem", "1948": "conheço", "1949": "cheiro", "1950": "cena", "1951": "águas", "1952": "passadas", "1953": "acabar", "1954": "avisar", "1955": "gravar", "1956": "insuportável", "1957": "bassem", "1958": "youssef", "1959": "disparem", "1960": "tiro", "1961": "vencemos", "1962": "egito", "1963": "falava", "1964": "sonhei", "1965": "pipocas", "1966": "miúdo", "1967": "refiro", "1968": "roubei", "1969": "caneca", "1970": "mão", "1971": "melhores", "1972": "presentes", "1973": "material", "1974": "estas", "1975": "tendas", "1976": "perdoe", "1977": "lembrem", "1978": "al", "1979": "irá", "1980": "candidata", "1981": "desaparecem", "1982": "humilde", "1983": "precisam", "1984": "simples", "1985": "façam", "1986": "decisão", "1987": "apetece", "1988": "usá", "1989": "interessa", "1990": "andeel", "1991": "autor", "1992": "autoridades", "1993": "irmandade", "1994": "força", "1995": "militar", "1996": "área", "1997": "alternativa", "1998": "gostamos", "1999": "alguns", "2000": "quilos", "2001": "foram", "2002": "tornaram", "2003": "traidora", "2004": "miral", "2005": "escondida", "2006": "aniversário", "2007": "aumenta", "2008": "volume", "2009": "sala", "2010": "costumávamos", "2011": "frequência", "2012": "programa", "2013": "responsabilizar", "2014": "autoridade", "2015": "confuso", "2016": "tantos", "2017": "candidatos", "2018": "eleições", "2019": "livres", "2020": "mudou", "2021": "abençoe", "2022": "esperávamos", "2023": "mudaria", "2024": "houve", "2025": "durante", "2026": "serei", "2027": "detido", "2028": "democracia", "2029": "avô", "2030": "resulta", "2031": "vence", "2032": "eis", "2033": "banda", "2034": "granite", "2035": "kevin", "2036": "reebok", "2037": "adorei", "2038": "interpretação", "2039": "saio", "2040": "aviões", "2041": "criei", "2042": "modelo", "2043": "saído", "2044": "calamidade", "2045": "sete", "2046": "pisa", "2047": "futuro", "2048": "riscos", "2049": "vingança", "2050": "signo", "2051": "aquático", "2052": "paixão", "2053": "gibbons", "2054": "imbecil", "2055": "jogo", "2056": "eric", "2057": "young", "2058": "questão", "2059": "malta", "2060": "prefiro", "2061": "café", "2062": "estará", "2063": "ansiosa", "2064": "divirtas", "2065": "palerma", "2066": "lsso", "2067": "joel", "2068": "apresentação", "2069": "exagera", "2070": "finito", "2071": "bestas", "2072": "assinou", "2073": "chame", "2074": "oi", "2075": "espanto", "2076": "lance", "2077": "ganhas", "2078": "outras", "2079": "perdes", "2080": "meia", "2081": "sexta", "2082": "janela", "2083": "chihuahua", "2084": "adulto", "2085": "craig", "2086": "esqueço", "2087": "estiveres", "2088": "contacto", "2089": "irmãos", "2090": "joker", "2091": "fresquinho", "2092": "prisão", "2093": "menores", "2094": "20", "2095": "segunda", "2096": "disco", "2097": "querias", "2098": "higiénico", "2099": "suga", "2100": "ai", "2101": "gordo", "2102": "viagra", "2103": "baby", "2104": "barraca", "2105": "custou", "2106": "pagos", "2107": "vista", "2108": "piscina", "2109": "trinca", "2110": "aquela", "2111": "dose", "2112": "cometem", "2113": "erros", "2114": "doiem", "2115": "tomates", "2116": "concentra", "2117": "essencial", "2118": "picante", "2119": "aguenta", "2120": "troco", "2121": "manter", "2122": "carla", "2123": "bago", "2124": "roupa", "2125": "interior", "2126": "sensual", "2127": "cheeco", "2128": "erro", "2129": "desce", "2130": "sarilhos", "2131": "levá", "2132": "delicioso", "2133": "duro", "2134": "tio", "2135": "vontade", "2136": "correios", "2137": "contava", "2138": "voltarás", "2139": "gueto", "2140": "carta", "2141": "pés", "2142": "recibos", "2143": "milhas", "2144": "bateu", "2145": "dego", "2146": "quase", "2147": "comprei", "2148": "p´ra", "2149": "puro", "2150": "gelo", "2151": "ó", "2152": "preto", "2153": "day", "2154": "queremos", "2155": "cd", "2156": "d", "2157": "pedir", "2158": "dieta", "2159": "falares", "2160": "olhai", "2161": "levou", "2162": "eras", "2163": "nadar", "2164": "repente", "2165": "vende", "2166": "digas", "2167": "primo", "2168": "levamos", "2169": "perigosa", "2170": "velho", "2171": "levam", "2172": "chouriço", "2173": "enorme", "2174": "conas", "2175": "estiver", "2176": "convém", "2177": "esperar", "2178": "vinde", "2179": "nervoso", "2180": "aperta", "2181": "actuar", "2182": "veremos", "2183": "aquilo", "2184": "contém", "2185": "parti", "2186": "notas", "2187": "porcos", "2188": "montar", "2189": "curtir", "2190": "gaveta", "2191": "músico", "2192": "divino", "2193": "comido", "2194": "toca", "2195": "portas", "2196": "fechadas", "2197": "gracias", "2198": "fera", "2199": "buscá", "2200": "mostro", "2201": "bate", "2202": "slim", "2203": "açúcar", "2204": "gajas", "2205": "estais", "2206": "roach", "2207": "suspeitos", "2208": "tom", "2209": "igualmente", "2210": "estúpida", "2211": "estiveste", "2212": "festa", "2213": "faças", "2214": "ouço", "2215": "escreve", "2216": "f", "2217": "diariamente", "2218": "gritos", "2219": "parou", "2220": "cretino", "2221": "mijar", "2222": "podeis", "2223": "doentes", "2224": "devem", "2225": "tramei", "2226": "anca", "2227": "moro", "2228": "he", "2229": "próximo", "2230": "tusa", "2231": "sobrinho", "2232": "telefona", "2233": "antigo", "2234": "chinês", "2235": "suporto", "2236": "bandidos", "2237": "santo", "2238": "procuro", "2239": "boyd", "2240": "ava", "2241": "esconde", "2242": "encontre", "2243": "acusado", "2244": "engraçado", "2245": "cristão", "2246": "pete", "2247": "bobby", "2248": "quarles", "2249": "theo", "2250": "pagamento", "2251": "total", "2252": "consequências", "2253": "metes", "2254": "nojo", "2255": "catano", "2256": "jogar", "2257": "encosta", "2258": "arranca", "2259": "calculo", "2260": "arlo", "2261": "discutiram", "2262": "ponha", "2263": "alta", "2264": "mato", "2265": "deixas", "2266": "inteiro", "2267": "conseguiste", "2268": "raylan", "2269": "saia", "2270": "limehouse", "2271": "milhão", "2272": "conseguirás", "2273": "porreiro", "2274": "interrogatório", "2275": "estávamos", "2276": "devil", "2277": "conhecemos", "2278": "devíamos", "2279": "koval", "2280": "independência", "2281": "plano", "2282": "derrubar", "2283": "iorque", "2284": "impossível", "2285": "equipa", "2286": "margaritas", "2287": "vermelhas", "2288": "brancas", "2289": "azuis", "2290": "contra", "2291": "inteligência", "2292": "duke", "2293": "pam", "2294": "vice", "2295": "manhã", "2296": "edifício", "2297": "fraldas", "2298": "às", "2299": "conduzo", "2300": "16", "2301": "boris", "2302": "cem", "2303": "porcento", "2304": "avançar", "2305": "traduz", "2306": "branca", "2307": "tento", "2308": "nervos", "2309": "obviamente", "2310": "riso", "2311": "remorso", "2312": "arrependimento", "2313": "mete", "2314": "valeu", "2315": "recordo", "2316": "lixei", "2317": "duche", "2318": "secreto", "2319": "estejas", "2320": "manipular", "2321": "civis", "2322": "pensam", "2323": "óptimos", "2324": "barbara", "2325": "lembro", "2326": "registado", "2327": "abanar", "2328": "gaiola", "2329": "claire", "2330": "ficámos", "2331": "correu", "2332": "pediram", "2333": "terem", "2334": "próprio", "2335": "lixo", "2336": "ronnie", "2337": "partiz", "2338": "fungo", "2339": "knox", "2340": "serviço", "2341": "quartos", "2342": "cheiras", "2343": "espantoso", "2344": "upgrade", "2345": "consegui", "2346": "entramos", "2347": "lideramos", "2348": "ataque", "2349": "montes", "2350": "maneiras", "2351": "adoram", "2352": "evolução", "2353": "tolo", "2354": "chatear", "2355": "age", "2356": "normalmente", "2357": "controlo", "2358": "cleveland", "2359": "3", "2360": "estiveram", "2361": "atenas", "2362": "produto", "2363": "cavalheiro", "2364": "alimentá", "2365": "terão", "2366": "pizza", "2367": "aposto", "2368": "cogumelos", "2369": "cebola", "2370": "gosta", "2371": "quente", "2372": "disfarce", "2373": "porco", "2374": "cabelo", "2375": "enriquecido", "2376": "activado", "2377": "caluda", "2378": "escritório", "2379": "ned", "2380": "jeff", "2381": "rias", "2382": "aonde", "2383": "tecnologia", "2384": "aberta", "2385": "ouve", "2386": "dinesh", "2387": "tirá", "2388": "localizei", "2389": "tinta", "2390": "vermelha", "2391": "nomes", "2392": "tretas", "2393": "feitos", "2394": "queimaste", "2395": "digam", "2396": "inacreditável", "2397": "azar", "2398": "caraças", "2399": "fórmula", "2400": "confiança", "2401": "honestas", "2402": "doidos", "2403": "perfeito", "2404": "simpático", "2405": "nu", "2406": "robe", "2407": "perfeitos", "2408": "esboço", "2409": "tropas", "2410": "empatar", "2411": "discurso", "2412": "inicial", "2413": "lançado", "2414": "inicia", "2415": "processo", "2416": "jamais", "2417": "exacto", "2418": "stenwick", "2419": "lê", "2420": "estritamente", "2421": "profissional", "2422": "respirar", "2423": "sólido", "2424": "candeeiro", "2425": "posições", "2426": "esperava", "2427": "pudesses", "2428": "engatar", "2429": "convida", "2430": "jake", "2431": "morgan", "2432": "joey", "2433": "apareço", "2434": "firme", "2435": "dava", "2436": "acham", "2437": "óptima", "2438": "61", "2439": "dias", "2440": "signifique", "2441": "gina", "2442": "teatro", "2443": "ridículo", "2444": "alcoólico", "2445": "die", "2446": "escapar", "2447": "dividir", "2448": "conquistar", "2449": "acaba", "2450": "encontrares", "2451": "exagerei", "2452": "fui", "2453": "rejeitado", "2454": "aprendi", "2455": "resulte", "2456": "fizesse", "2457": "maiores", "2458": "todas", "2459": "motores", "2460": "vermelho", "2461": "ofensiva", "2462": "zatara", "2463": "vimos", "2464": "iniciar", "2465": "medidas", "2466": "terrestres", "2467": "seguros", "2468": "flash", "2469": "fortaleza", "2470": "wolf", "2471": "general", "2472": "wade", "2473": "eiling", "2474": "americana", "2475": "mudar", "2476": "cérebro", "2477": "artemis", "2478": "negativo", "2479": "vencer", "2480": "presos", "2481": "soldado", "2482": "jason", "2483": "acreditamos", "2484": "alienígenas", "2485": "nave", "2486": "conner", "2487": "mente", "2488": "clara", "2489": "detenção", "2490": "destruir", "2491": "ordem", "2492": "caçador", "2493": "psiquicamente", "2494": "esquecerem", "2495": "enganem", "2496": "cole", "2497": "atrasados", "2498": "atrasos", "2499": "história", "2500": "monty", "2501": "bill", "2502": "gerald", "2503": "sara", "2504": "exigente", "2505": "murphy", "2506": "acompanhas", "2507": "casado", "2508": "porter", "2509": "verdadeiramente", "2510": "entendem", "2511": "esconder", "2512": "sólida", "2513": "ontem", "2514": "especialmente", "2515": "honesto", "2516": "promessa", "2517": "física", "2518": "ames", "2519": "lindas", "2520": "on", "2521": "y", "2522": "va", "2523": "rever", "2524": "gostado", "2525": "thomas", "2526": "sentia", "2527": "linda", "2528": "berlin", "2529": "houvesse", "2530": "tournée", "2531": "irving", "2532": "esperanças", "2533": "planeaste", "2534": "amizade", "2535": "prejudique", "2536": "pequena", "2537": "lembrança", "2538": "estica", "2539": "braços", "2540": "tentou", "2541": "penses", "2542": "chegaremos", "2543": "demoro", "2544": "canção", "2545": "au", "2546": "revoir", "2547": "ignorar", "2548": "obrigações", "2549": "mereço", "2550": "perdeste", "2551": "preferia", "2552": "falámos", "2553": "passado", "2554": "desejava", "2555": "viajar", "2556": "destinado", "2557": "batota", "2558": "hollywood", "2559": "escrevia", "2560": "mês", "2561": "léguas", "2562": "apresentar", "2563": "bela", "2564": "quantia", "2565": "regressou", "2566": "paris", "2567": "escrever", "2568": "êxito", "2569": "escrevi", "2570": "telefonei", "2571": "volto", "2572": "trabalhares", "2573": "salto", "2574": "grandioso", "2575": "lindamente", "2576": "fazes", "2577": "fará", "2578": "sucesso", "2579": "finais", "2580": "pulmões", "2581": "chegarão", "2582": "conclusão", "2583": "chá", "2584": "tornámo", "2585": "companheiro", "2586": "memórias", "2587": "encontrámo", "2588": "prenda", "2589": "reais", "2590": "doem", "2591": "maldade", "2592": "musical", "2593": "fantásticos", "2594": "fantástica", "2595": "acordado", "2596": "gatinho", "2597": "jim", "2598": "halloween", "2599": "fantoches", "2600": "mexam", "2601": "rádio", "2602": "acompanho", "2603": "temporário", "2604": "dwight", "2605": "sentada", "2606": "andy", "2607": "ênfase", "2608": "cama", "2609": "hotel", "2610": "distância", "2611": "estúpido", "2612": "conflito", "2613": "interesses", "2614": "dane", "2615": "cook", "2616": "bauer", "2617": "chet", "2618": "pratt", "2619": "entrevistador", "2620": "completo", "2621": "suposto", "2622": "mágica", "2623": "enche", "2624": "tanque", "2625": "banho", "2626": "alí", "2627": "van", "2628": "carl", "2629": "apostas", "2630": "feitas", "2631": "9", "2632": "mostrem", "2633": "apostar", "2634": "entendi", "2635": "jordan", "2636": "jacks", "2637": "contado", "2638": "venho", "2639": "vernon", "2640": "jogas", "2641": "escuta", "2642": "ganhar", "2643": "preocupem", "2644": "aceitas", "2645": "pensámos", "2646": "quebrar", "2647": "tiffany", "2648": "apareceu", "2649": "dizendo", "2650": "trabalhas", "2651": "juntar", "2652": "jennings", "2653": "andrews", "2654": "conheces", "2655": "larry", "2656": "ás", "2657": "ases", "2658": "alto", "2659": "olhem", "2660": "paga", "2661": "aposte", "2662": "pretos", "2663": "igual", "2664": "rabo", "2665": "aguentar", "2666": "descanso", "2667": "200", "2668": "600", "2669": "hale", "2670": "barry", "2671": "segui", "2672": "maldição", "2673": "deverias", "2674": "justo", "2675": "combinado", "2676": "dobro", "2677": "desligou", "2678": "gelado", "2679": "quentes", "2680": "empolguei", "2681": "buffet", "2682": "prima", "2683": "cãozinho", "2684": "tomo", "2685": "parecia", "2686": "livrar", "2687": "custar", "2688": "fechem", "2689": "suspense", "2690": "aceitou", "2691": "recebê", "2692": "serve", "2693": "fecharam", "2694": "sitio", "2695": "stevens", "2696": ":", "2697": "1", "2698": "terceira", "2699": "inventou", "2700": "dean", "2701": "convencido", "2702": "assustar", "2703": "normal", "2704": "perdendo", "2705": "fechar", "2706": "antigamente", "2707": "esperto", "2708": "bip", "2709": "estavam", "2710": "dividido", "2711": "caras", "2712": "entregarei", "2713": "sésamo", "2714": "muller", "2715": "hemmingway", "2716": "pra", "2717": "texas", "2718": "nobre", "2719": "conservador", "2720": "entro", "2721": "cavalheiros", "2722": "25", "2723": "aposta", "2724": "educado", "2725": "tony", "2726": "voltaremos", "2727": "vêr", "2728": "romântico", "2729": "subo", "2730": "rei", "2731": "50", "2732": "30", "2733": "suponho", "2734": "encontrou", "2735": "abaixa", "2736": "maldita", "2737": "baixa", "2738": "considerando", "2739": "circunstâncias", "2740": "soube", "2741": "chegaria", "2742": "trio", "2743": "damas", "2744": "eve", "2745": "chamado", "2746": "cigarro", "2747": "jogou", "2748": "teres", "2749": "vale", "2750": "descansar", "2751": "parceiro", "2752": "90", "2753": "apetite", "2754": "sonntag", "2755": "escrevo", "2756": "mencionou", "2757": "estarei", "2758": "encheram", "2759": "tanta", "2760": "vidro", "2761": "fenway", "2762": "citação", "2763": "favorita", "2764": "einstein", "2765": "esperando", "2766": "visual", "2767": "molly", "2768": "mantenha", "2769": "informada", "2770": "entrou", "2771": "marinha", "2772": "caffrey", "2773": "sinal", "2774": "luta", "2775": "experiências", "2776": "submarino", "2777": "classe", "2778": "precisar", "2779": "realmente", "2780": "ruim", "2781": "relaxar", "2782": "ouvidos", "2783": "aqueles", "2784": "pontos", "2785": "grace", "2786": "actividade", "2787": "cardíaca", "2788": "david", "2789": "traci", "2790": "comecei", "2791": "cabeça", "2792": "devlin", "2793": "halo", "2794": "médica", "2795": "tomografia", "2796": "saímos", "2797": "cirurgia", "2798": "sugeriria", "2799": "mudarmos", 