{"isto": 0, "resolveu": 1, "o": 2, "problema": 3, "antigo": 4, "de": 5, "a": 6, "em": 7, "mercado": 8, "tentativa": 9, "encontrar": 10, "um": 11, "processo": 12, "matemático": 13, "que": 14, "risco": 15, "transmito": 16, "\"": 17, "compra": 18, "20": 19, "alguém,": 20, "vendo": 21, "te": 22, "funcionário": 23, ":": 24, "sim": 25, "está": 26, "6": 27, "seis": 28, "é": 29, "última": 30, "cotação": 31, "ele": 32, "executa": 33, "ordem": 34, "e": 35, "confirma": 36, "lhe": 37, "negócio": 38, "pode": 39, "ser": 40, "simplesmente": 41, "sorte": 42, "os": 43, "uma": 44, "elas": 45, "escolheram": 46, "acções": 47, "mas": 48, "conseguiu": 49, "maneira": 50, "controlar": 51, "por": 52, "isso,": 53, "se": 54, "acção": 55, "cair": 56, "estamos": 57, "protegidos": 58, "era": 59, "objectivo": 60, "melhores": 61, "cérebros": 62, "economia": 63, "valor": 64, "opção": 65, "sobre": 66, "essa": 67, "também": 68, "flutuava": 69, "então": 70, "black": 71, "scholes": 72, "decidiram": 73, "tentar": 74, "algo": 75, "diferente": 76, "todos": 77, "eram": 78, "excepto": 79, "nível": 80, "tinham": 81, "resolvido": 82, "gerações": 83, "quando": 84, "chegámos": 85, "equação": 86, "final": 87, "aquilo": 88, "foi": 89, "quero": 90, "dizer,": 91, "não": 92, "possível": 93, "la": 94, "muito": 95, "mais": 96, "portanto,": 97, "teríamos": 98, "argumento": 99, "para": 100, "bob": 101, "merton": 102, "poucos": 103, "meses": 104, "3": 105, "biliões": 106, "dólares": 107, "prática,": 108, "direcção": 109, "oposta": 110, "funcionava": 111, "tempo": 112, "crise": 113, "dinheiro": 114, "rei": 115, "afinal,": 116, "as": 117, "posições": 118, "estavam": 119, "cobertas": 120, "só": 121, "precisavam": 122, "paciência": 123, "perderam": 124, "milhões": 125, "myron": 126, "nova": 127, "iniciativa": 128, "online": 129, "este": 130, "tipo": 131, "pessoas": 132, "queremos": 133, "gerir": 134, "nosso": 135, "olhem": 136, "ti": 137, "causa": 138, "cabelo": 139, "me": 140, "pareço": 141, "com": 142, "galo,": 143, "eles": 144, "nem": 145, "têm": 146, "-": 147, "bolos": 148, "parecem": 149, "deliciosos": 150, "são": 151, "grupo": 152, "merda,": 153, "casey": 154, "apenas": 155, "convidar": 156, "rapariga": 157, "sair": 158, "desportos": 159, "inverno": 160, "preferidos": 161, "?": 162, "bem,": 163, "temos": 164, "feito": 165, "meu": 166, "namorado": 167, "odeio": 168, "frio": 169, "ótimo": 170, "mostrares": 171, "tanto": 172, "interesse": 173, "outros,": 174, "isso": 175, "agora,": 176, "tento": 177, "usar": 178, "comportamentos": 179, "substituição": 180, "estás": 181, "bem": 182, "queres": 183, "falar": 184, "talvez": 185, "mãe": 186, "eu": 187, "possa": 188, "ajudar": 189, "sério": 190, "bom": 191, "tem": 192, "namorado,": 193, "miles": 194, "fim": 195, "mundo": 196, "tinha": 197, "tal": 198, "gerald": 199, "usava": 200, "lenço": 201, "cabeça": 202, "roubaste": 203, "parecido": 204, "resultou": 205, "fácil": 206, "como": 207, "fazer": 208, "pudim": 209, "devo": 210, "ficar": 211, "caso": 212, "vá": 213, "embora": 214, "ou": 215, "morra": 216, "vou": 217, "acho": 218, "correu": 219, "fui": 220, "aula": 221, "dança,": 222, "tolice": 223, "esse": 224, "sentido": 225, "não,": 226, "porque": 227, "vem": 228, "cá": 229, "quem": 230, "vimos": 231, "divertido": 232, "gosto": 233, "vocês": 234, "fiz": 235, "limão": 236, "perfeito": 237, "vezes,": 238, "gostava": 239, "ter": 240, "estilo": 241, "zahid": 242, "grande": 243, "assim": 244, "aquele": 245, "disse": 246, "ia": 247, "bater": 248, "vão": 249, "coisas": 250, "doug": 251, "saímos": 252, "noite": 253, "estúdio": 254, "completo": 255, "cartão": 256, "crédito": 257, "passa": 258, "tenho": 259, "cancelar": 260, "visa": 261, "levas": 262, "camisola": 263, "nada": 264, "acrescentar": 265, "outra": 266, "tarefa": 267, "lista": 268, "mudares": 269, "tudo,": 270, "tens": 271, "umas": 272, "dez": 273, "tarefas": 274, "!": 275, "sabes": 276, "erro": 277, "certeza": 278, "desculpa": 279, "gritar": 280, "contigo": 281, "gardner,": 282, "olha": 283, "gabinete": 284, "faças": 285, "arrepender": 286, "puder": 287, "compensar": 288, "tudo": 289, "és": 290, "péssima": 291, "pedir": 292, "desculpas": 293, "escuta,": 294, "sei": 295, "teu": 296, "irmão": 297, "muitos": 298, "problemas": 299, "arranja": 300, "bola": 301, "stresse": 302, "autocarro": 303, "verdade": 304, "maioria": 305, "teria": 306, "medo": 307, "existe": 308, "morangos": 309, "cobertos": 310, "chocolate": 311, "ocasional": 312, "olá": 313, "vi": 314, "1996": 315, "deve": 316, "branco": 317, "toda": 318, "parte": 319, "realidade,": 320, "vim": 321, "buscar": 322, "ora": 323, "fale": 324, "ela,": 325, "verificar": 326, "olá,": 327, "querido,": 328, "querida,": 329, "estou": 330, "bar": 331, "podes": 332, "homem": 333, "ela": 334, "ninguém": 335, "respondeu": 336, "obrigado": 337, "lobo": 338, "comeu": 339, "ovelha": 340, "sei,": 341, "há": 342, "coma": 343, "cada": 344, "coisa": 345, "preso": 346, "ano": 347, "nossa": 348, "estrela": 349, "ainda": 350, "bebé": 351, "ciência,": 352, "provas": 353, "cruciais": 354, "licença": 355, "chega,": 356, "pessoal": 357, "sempre": 358, "porquê,": 359, "que,": 360, "pior": 361, "lá": 362, "adélia,": 363, "barbicha,": 364, "imperador,": 365, "gentoo": 366, "barbicha": 367, "buscá": 368, "lo": 369, "escola,": 370, "houve": 371, "incidente": 372, "sam,": 373, "posso": 374, "entrar": 375, "graças": 376, "deus": 377, "temo": 378, "nos": 379, "dado": 380, "ultimamente": 381, "vai": 382, "precisares": 383, "agora": 384, "disseste,": 385, "plano": 386, "roubar": 387, "mulher": 388, "todos,": 389, "menos": 390, "mim": 391, "difícil": 392, "então,": 393, "vamos": 394, "precisar": 395, "espírito": 396, "livre": 397, "deixei": 398, "sou": 399, "fazer,": 400, "fizeste": 401, "podias": 402, "sim,": 403, "viemos": 404, "regra": 405, "nós,": 406, "humanos,": 407, "importa,": 408, "trombone": 409, "tive": 410, "boa": 411, "razão": 412, "esquece": 413, "expulso": 414, "minha": 415, "irmã": 416, "biblioteca": 417, "evan,": 418, "espera": 419, "oportunidade": 420, "manhoso": 421, "concordo": 422, "perigoso,": 423, "certo": 424, "quê": 425, "camisa": 426, "frente": 427, "aqui": 428, "pus": 429, "pouco": 430, "neosporin": 431, "nunca": 432, "conheci": 433, "alguém": 434, "tu": 435, "vestir": 436, "arranjar": 437, "namorada": 438, "tua": 439, "idade": 440, "conselho,": 441, "gabar,": 442, "dia": 443, "sam": 444, "braço": 445, "diz": 446, "qual": 447, "é,": 448, "estava": 449, "fora": 450, "arranjas": 451, "capa": 452, "especial": 453, "comédia": 454, "original": 455, "netflix": 456, "fantástico": 457, "esquecemo": 458, "piza": 459, "vida": 460, "continua": 461, "potencial": 462, "vencedor": 463, "2017": 464, "bonito": 465, "carismático": 466, "guarda-roupa": 467, "preciso": 468, "saber": 469, "ganha": 470, "inteligente": 471, "iorque": 472, "tu,": 473, "cidade,": 474, "pessoas,": 475, "tráfego": 476, "mostrar": 477, "merda": 478, "aplausos": 479, "juntas": 480, "realizador": 481, "vê": 482, "magnífico": 483, "parece": 484, "mau": 485, "foste": 486, "certo,": 487, "famoso": 488, "primeira": 489, "vez": 490, "ganhei": 491, "joel": 492, "1984,": 493, "kevin": 494, "costner": 495, "realizou": 496, "2004": 497, "mcg": 498, "lendário": 499, "melhor": 500, "amigo": 501, "joe": 502, "distraído": 503, "semana,": 504, "falta": 505, "pois": 506, "pedi": 507, "lee,": 508, "michael": 509, "bay": 510, "ai": 511, "email": 512, "deveria": 513, "dar": 514, "realizar": 515, "precisas": 516, "esteja": 517, "genial": 518, "ideia": 519, "mentira": 520, "espero": 521, "favor,": 522, "promete": 523, "fazes": 524, "farei": 525, "chatear": 526, "uau": 527, "sabia": 528, "tinhas": 529, "iorque,": 530, "apontem": 531, "estão": 532, "tão": 533, "entusiasmado": 534, "sabe": 535, "longe": 536, "quatro": 537, "anos,": 538, "mudei": 539, "los": 540, "angeles": 541, "acham": 542, "pequeno": 543, "arménio": 544, "minhas": 545, "amigas": 546, "negra": 547, "canhões": 548, "confetes": 549, "canção": 550, "disseram": 551, "pensar": 552, "água": 553, "abaixo": 554, "19": 555, "anos": 556, "procuro": 557, "marido": 558, "encontrámos": 559, "três": 560, "tipos": 561, "darão": 562, "uns": 563, "ótimos": 564, "maridos": 565, "dois": 566, "idiotas": 567, "entram": 568, "loja": 569, "doces": 570, "fixe": 571, "loucura": 572, "olho": 573, "grito": 574, "impossível": 575, "tirei": 576, "várias": 577, "fotografias": 578, "regras": 579, "parei": 580, "fotografar": 581, "liguei": 582, "nada,": 583, "começou": 584, "cães": 585, "adoro": 586, "baril": 587, "obviamente,": 588, "telemóvel": 589, "bolso": 590, "mesmo": 591, "aconteceu": 592, "imagem": 593, "fundo": 594, "veem": 595, "lago": 596, "tubarões": 597, "público": 598, "procurar": 599, "investidores": 600, "empolgante": 601, "site": 602, "aplicação": 603, "convencer": 604, "vos": 605, "seria": 606, "ir": 607, "finanças": 608, "paga,": 609, "vosso": 610, "nome": 611, "bom,": 612, "sinto": 613, "alguma": 614, "tensão": 615, "questão": 616, "esta": 617, "inovador": 618, "pornografia": 619, "precisam": 620, "exemplo": 621, "chama": 622, "alexis": 623, "seu": 624, "último": 625, "forte": 626, "pagam": 627, "99": 628, "cêntimos": 629, "sua": 630, "pila": 631, "pensem": 632, "minuto": 633, "mudaria": 634, "mínimo": 635, "mulheres": 636, "for": 637, "espetacular": 638, "nós": 639, "convincente": 640, "pilas": 641, "minúsculas": 642, "fecham": 643, "porta,": 644, "trancam": 645, "porta": 646, "gary": 647, "aparece": 648, "ecrã": 649, "ficam": 650, "parvo": 651, "digo": 652, "tubarões,": 653, "mande": 654, "demasiado": 655, "medricas": 656, "mudar": 657, "simples": 658, "cinto": 659, "pescoço,": 660, "começo": 661, "masturbar": 662, "lábios": 663, "dou": 664, "cintos": 665, "gostaram": 666, "novo,": 667, "pai": 668, "procurador": 669, "menores": 670, "reformou": 671, "recentemente": 672, "tornou": 673, "pessoa": 674, "sentimental": 675, "abriste": 676, "aquela": 677, "face": 678, "uau,": 679, "pai,": 680, "dia,": 681, "meus": 682, "pais": 683, "foram": 684, "compras": 685, "viram": 686, "rasgão": 687, "até": 688, "pino": 689, "judeus": 690, "piada": 691, "estranho": 692, "correr": 693, "escrevi": 694, "meias": 695, "cuecas": 696, "sendo": 697, "seth": 698, "somos": 699, "amigos": 700, "conhecem": 701, "come": 702, "se,": 703, "tipo,": 704, "pão": 705, "acendemos": 706, "velas,": 707, "comemos": 708, "frango": 709, "sem": 710, "parar": 711, "durante": 712, "algumas": 713, "horas": 714, "pensei": 715, "gostar": 716, "depois,": 717, "acordei": 718, "ouvia": 719, "contagem": 720, "decrescente": 721, "saí": 722, "beliche": 723, "cima,": 724, "desci": 725, "escadas": 726, "chinelos": 727, "abri": 728, "cabana": 729, "pontapé": 730, "três,": 731, "nojento": 732, "disparei": 733, "m": 734, "alcançou": 735, "atrás": 736, "chorar": 737, "demorou": 738, "sol": 739, "devia": 740, "parecer": 741, "pé": 742, "envergonhado": 743, "escondi": 744, "árvores,": 745, "peguei": 746, "folhas": 747, "tapar": 748, "voltei": 749, "cama,": 750, "chorei": 751, "adormecer": 752, "achavam": 753, "sido": 754, "urso": 755, "fomos": 756, "tomar": 757, "pequeno-almoço": 758, "arca": 759, "noé": 760, "chupar": 761, "e,": 762, "sabem": 763, "falo": 764, "recomendo": 765, "documentários": 766, "olhar": 767, "polícia": 768, "canibal": 769, "falado": 770, "contar": 771, "essencial": 772, "segundo,": 773, "gilberto": 774, "olhem,": 775, "antes": 776, "continuar,": 777, "admitir": 778, "nossas": 779, "certas": 780, "seja": 781, "ache": 782, "excitado": 783, "curioso": 784, "despedido": 785, "deixou": 786, "o,": 787, "claro": 788, "aumenta": 789, "prova": 790, "usada": 791, "contra": 792, "história": 793, "comecei": 794, "pesquisar": 795, "paro": 796, "canibalismo": 797, "excita": 798, "dizes": 799, "lixe": 800, "recebo": 801, "respostas": 802, "outros": 803, "dizem": 804, "rabo": 805, "começar": 806, "devagar": 807, "chegares": 808, "perna": 809, "pense": 810, "assunto": 811, "resposta": 812, "certa,": 813, "ouçam": 814, "comida": 815, "aperitivo": 816, "minúscula": 817, "fofo": 818, "vagina": 819, "comer": 820, "vaginas": 821, "passatempos": 822, "favoritos": 823, "comem": 824, "lambes,": 825, "lixar": 826, "lógica": 827, "certa": 828, "altura,": 829, "dizer": 830, "foda": 831, "documentário": 832, "continuar": 833, "quer": 834, "fingir": 835, "reparem": 836, "ser,": 837, "andei": 838, "procura": 839, "iria": 840, "trabalho": 841, "hollywood": 842, "feitos": 843, "caraças": 844, "vídeos": 845, "isis": 846, "assustador": 847, "palpite": 848, "havia": 849, "narrativa": 850, "ver": 851, "vídeo": 852, "drone": 853, "sobrevoar": 854, "buraco": 855, "qualquer": 856, "síria": 857, "insensível": 858, "notícias": 859, "isis,": 860, "metem": 861, "prisão": 862, "totalmente": 863, "enviar": 864, "maior": 865, "imaginem": 866, "entro": 867, "alistar": 868, "logo": 869, "judeu": 870, "ar": 871, "fresco": 872, "ofensivo": 873, "errado": 874, "livrem": 875, "palavras": 876, "domínio": 877, "longos": 878, "mostra": 879, "humor": 880, "traz": 881, "\",": 882, "rússia,": 883, "trump": 884, "apoio": 885, "china": 886, "fãs": 887, "chineses": 888, "rapaz": 889, "real": 890, "fumaram": 891, "erva": 892, "já": 893, "vivo": 894, "califórnia": 895, "si": 896, "fumar": 897, "preocupes": 898, "medicamento": 899, "cancro": 900, "marijuana": 901, "kelly": 902, "apanhar": 903, "moca": 904, "estagiário": 905, "maury": 906, "show": 907, "testes": 908, "paternidade": 909, "vivem": 910, "imprimi": 911, "bolo": 912, "arranjou": 913, "família": 914, "asiática": 915, "viu": 916, "fila": 917, "meteu": 918, "estávamos": 919, "fodidos": 920, "devíamos": 921, "saído": 922, "casa": 923, "dentes": 924, "banda": 925, "mike": 926, "huckabee": 927, "tocar": 928, "começámos": 929, "rir": 930, "escorria": 931, "ranho": 932, "cara": 933, "começa": 934, "piadas": 935, "celebridade": 936, "demais": 937, "lástima": 938, "programa": 939, "estive": 940, "entediado": 941, "assustado": 942, "reagi": 943, "volição": 944, "própria": 945, "dizia": 946, "baixa": 947, "lentamente": 948, "mover": 949, "câmara": 950, "tentei": 951, "disfarçar": 952, "pois,": 953, "chames": 954, "polícia,": 955, "tv": 956, "vermos": 957, "gravado": 958, "189º": 959, "prémio": 960, "andy": 961, "richter": 962, "nomeados": 963, "nick": 964, "kroll": 965, "nadador": 966, "peretti": 967, "premiado": 968, "amamos": 969, "aprendi": 970, "imenso": 971, "últimas": 972, "semanas": 973, "desde": 974, "espetáculo": 975, "desculpem": 976, "profissional": 977, "amigo,": 978, "empolgado": 979, "estar": 980, "faço": 981, "acontecer": 982, "variado": 983, "imigrantes": 984, "aplaudam": 985, "ouvir": 986, "virem,": 987, "brancos": 988, "no": 989, "chama,": 990, "nasci": 991, "irão,": 992, "cresci": 993, "eua": 994, "faz": 995, "acordo": 996, "nuclear": 997, "onde": 998, "árabes": 999, "brancos,": 1000, "apanham": 1001, "mostram": 1002, "podia": 1003, "trabalhar": 1004, "cinco": 1005, "árabe": 1006, "você": 1007, "adoramos": 1008, "indianos": 1009, "casei": 1010, "provável": 1011, "stephanie": 1012, "chinês": 1013, "calma": 1014, "visto": 1015, "paquistão": 1016, "juntos,": 1017, "perguntei": 1018, "isto,": 1019, "queria": 1020, "deixar": 1021, "contribuir": 1022, "cultura": 1023, "iraniana": 1024, "souber": 1025, "letra,": 1026, "safa": 1027, "the": 1028, "power": 1029, "combate": 1030, "poder": 1031, "funciona": 1032, "fica": 1033, "bloqueado": 1034, "estarei": 1035, "jogo": 1036, "basebol": 1037, "washington": 1038, "acontece": 1039, "religioso": 1040, "realmente": 1041, "muçulmano": 1042, "percebem": 1043, "filme": 1044, "iam": 1045, "cinema": 1046, "fala": 1047, "língua": 1048, "ramadão": 1049, "bebo": 1050, "álcool": 1051, "rezo": 1052, "jesus": 1053, "demora": 1054, "verdadeiro": 1055, "embora,": 1056, "respondi": 1057, "nasceste": 1058, "primo": 1059, "majid": 1060, "lembram": 1061, "tivesse": 1062, "dito": 1063, "centro": 1064, "kennedy": 1065, "presidente": 1066, "livrar": 1067, "genro": 1068, "todas": 1069, "vais": 1070, "iraque": 1071, "colete": 1072, "balas": 1073, "mar-a-lago": 1074, "procurem": 1075, "manifestação": 1076, "qualquer,": 1077, "marchem": 1078, "dão": 1079, "bolachas": 1080, "exercício": 1081, "disneylândia": 1082, "sai": 1083, "frente,": 1084, "bófia": 1085, "direito": 1086, "andar": 1087, "emenda,": 1088, "levei": 1089, "passaporte": 1090, "leva": 1091, "imigrante": 1092, "polícias": 1093, "vossos": 1094, "torne": 1095, "novamente": 1096, "agente": 1097, "independentemente": 1098, "lado,": 1099, "democratas": 1100, "republicanos": 1101, "choraram": 1102, "esses": 1103, "doa": 1104, "mil": 1105, "250,": 1106, "achei": 1107, "doar": 1108, "semana": 1109, "enviam": 1110, "e-mail": 1111, "novo": 1112, "donativo": 1113, "deres": 1114, "ficamos": 1115, "perto": 1116, "con": 1117, "nosco": 1118, "lembro": 1119, "fiquei": 1120, "chocado": 1121, "ficou": 1122, "chocado,": 1123, "venceu": 1124, "ganhar": 1125, "cantiga": 1126, "presidente,": 1127, "visitar": 1128, "partilhei": 1129, "uber": 1130, "velho": 1131, "mal": 1132, "falava": 1133, "inglês,": 1134, "adorava": 1135, "política": 1136, "1": 1137, "número": 1138, "mim,": 1139, "tenha": 1140, "alma": 1141, "mãos": 1142, "ocupadas": 1143, "presidencial": 1144, "crianças": 1145, "terão": 1146, "estudá": 1147, "podeis": 1148, "país": 1149, "mexas": 1150, "bandeira": 1151, "apanhei": 1152, "árabes,": 1153, "esqueçam": 1154, "passageiros": 1155, "ouviram": 1156, "expulsaram": 1157, "isa": 1158, "árabe,": 1159, "soa": 1160, "falarem": 1161, "acabam": 1162, "passar": 1163, "precisamos": 1164, "pausa": 1165, "italiano,": 1166, "chinês,": 1167, "maz,": 1168, "podemos": 1169, "casamento": 1170, "entre": 1171, "homossexuais": 1172, "vós": 1173, "primeiro": 1174, "positivas": 1175, "comunidade": 1176, "lgbt": 1177, "banco": 1178, "ficaram": 1179, "falou": 1180, "'": 1181, "transações": 1182, "campeão": 1183, "jogos": 1184, "usain": 1185, "bolt": 1186, "ganhou": 1187, "mãe,": 1188, "esqueceram": 1189, "hossein": 1190, "linha": 1191, "partida": 1192, "farid,": 1193, "quarenta": 1194, "picos": 1195, "continuo": 1196, "assistir": 1197, "mergulho": 1198, "dias,": 1199, "conseguia": 1200, "começaria": 1201, "prancha": 1202, "alta,": 1203, "triplo": 1204, "mortal": 1205, "segunda": 1206, "bombas": 1207, "envolvi": 1208, "equipa": 1209, "eua,": 1210, "pesquisei": 1211, "irão": 1212, "medalhas": 1213, "individuais": 1214, "bons": 1215, "campeonato": 1216, "mundial,": 1217, "discutimos": 1218, "jogava": 1219, "11": 1220, "jogadores": 1221, "puro": 1222, "amor": 1223, "ouve,": 1224, "meu,": 1225, "enlouqueci": 1226, "passaste": 1227, "próxima": 1228, "assisti": 1229, "competição": 1230, "ama": 1231, "próximos": 1232, "atletas": 1233, "miúdos": 1234, "farid": 1235, "mandados": 1236, "privada,": 1237, "deram": 1238, "escolher": 1239, "sincero": 1240, "meninos,": 1241, "papá": 1242, "pagou": 1243, "lhes": 1244, "voltem": 1245, "matemática": 1246, "vossa": 1247, "quis": 1248, "al-qaeda": 1249, "recebeu": 1250, "mesma": 1251, "ameaça": 1252, "bomba": 1253, "raios": 1254, "solares": 1255, "derem": 1256, "uva": 1257, "engasgam": 1258, "conseguem": 1259, "diga": 1260, "tokh": 1261, "tokhm": 1262, "t": 1263, "depois": 1264, "longo": 1265, "raio": 1266, "qiú": 1267, "chuiao": 1268, "urdu": 1269, "tattay": 1270, "ir,": 1271, "levantou": 1272, "mão,": 1273, "ucraniano": 1274, "mostre": 1275, "iraniano": 1276, "jogar": 1277, "apanhada": 1278, "mando": 1279, "manhã": 1280, "amo": 1281, "sarilhos,": 1282, "quarto": 1283, "arrumar": 1284, "mandou": 1285, "escola": 1286, "atentado": 1287, "cuidado": 1288, "brincar": 1289, "legos": 1290, "acontecido": 1291, "começar,": 1292, "trouxeram": 1293, "tequila": 1294, "descontrair,": 1295, "relaxar": 1296, "descomprimir": 1297, "pilha": 1298, "casacos": 1299, "cima": 1300, "ombros": 1301, "pensávamos": 1302, "caramba": 1303, "comemorar": 1304, "dormir": 1305, "dá": 1306, "shot": 1307, "vodca": 1308, "capacete": 1309, "parabéns": 1310, "filhos": 1311, "conselho": 1312, "aproveitem": 1313, "liberdade": 1314, "filhos,": 1315, "brincam": 1316, "conta": 1317, "podem": 1318, "tarzan": 1319, "jane": 1320, "ouvires": 1321, "balança": 1322, "usa": 1323, "quiseres": 1324, "cheetah": 1325, "ontem,": 1326, "estiveram": 1327, "dói": 1328, "jane,": 1329, "aí,": 1330, "começam": 1331, "manipular": 1332, "faça": 1333, "sexo": 1334, "bolacha": 1335, "papá,": 1336, "comeste": 1337, "bebeste": 1338, "devias": 1339, "obrigadinho": 1340, "confundido": 1341, "bolas": 1342, "azuis,": 1343, "bowling": 1344, "comunitário": 1345, "coçar": 1346, "coça": 1347, "casados": 1348, "todo": 1349, "trata": 1350, "sexo,": 1351, "homens": 1352, "prontos": 1353, "corre": 1354, "através": 1355, "cabos": 1356, "eletrocutado": 1357, "disseste": 1358, "diferentes": 1359, "pentear": 1360, "ouviste": 1361, "te,": 1362, "pente": 1363, "escova": 1364, "esqueceste": 1365, "aniversário,": 1366, "cretino": 1367, "acontecerá": 1368, "lua": 1369, "cheia": 1370, "missão": 1371, "sequer": 1372, "poesia": 1373, "obrigada": 1374, "massagem": 1375, "pés": 1376, "esfregar": 1377, "antonio": 1378, "segundos": 1379, "gato": 1380, "botas": 1381, "feito,": 1382, "pronto": 1383, "amor,": 1384, "significa": 1385, "assente": 1386, "convencido": 1387, "instantinho": 1388, "começarmos": 1389, "início,": 1390, "início": 1391, "convencê": 1392, "peido": 1393, "celebração": 1394, "testar": 1395, "queiras": 1396, "apetece": 1397, "muita": 1398, "especialistas": 1399, "vá,": 1400, "dê": 1401, "guz": 1402, "drat": 1403, "choss": 1404, "taxa": 1405, "conversão": 1406, "algum": 1407, "artista": 1408, "façam": 1409, "favor": 1410, "pesquise": 1411, "inglaterra": 1412, "digam": 1413, "fechámos": 1414, "círculo": 1415, "obrigado,": 1416, "foto": 1417, "hoje": 1418, "ponta": 1419, "positiva": 1420, "preparou": 1421, "sabendo": 1422, "consegues": 1423, "facilmente": 1424, "suas": 1425, "personalidades": 1426, "sobrancelhas": 1427, "fartas": 1428, "grandes": 1429, "tantas": 1430, "sardas": 1431, "engraçado": 1432, "importante": 1433, "sentir": 1434, "costumavam": 1435, "combinar": 1436, "perdes": 1437, "reis": 1438, "orgulhosa": 1439, "senti": 1440, "presença": 1441, "século": 1442, "feminina": 1443, "falavam": 1444, "carinhosa": 1445, ")": 1446, "}": 1447, "bastante": 1448, "inocente": 1449, "ingénua": 1450, "sozinha": 1451, "romance": 1452, "romântico": 1453, "parecida": 1454, "interessante": 1455, "estaria": 1456, "lado": 1457, "10": 1458, "(": 1459, "experiência": 1460, "extraordinária": 1461, "príncipe": 1462, "william": 1463, "harry": 1464, "palácio": 1465, "kensington": 1466, "george": 1467, "trouxe": 1468, "12": 1469, "sofro": 1470, "depressão": 1471, "perdi": 1472, "passado": 1473, "risos": 1474, "momento": 1475, "muda": 1476, "repente": 1477, "olhava": 1478, "fechava": 1479, "excepção": 1480, "prazer": 1481, "dúvida": 1482, "radiava": 1483, "forma": 1484, "travar": 1485, "sida": 1486, "tiramos": 1487, "famosas": 1488, "planeta": 1489, "agradeço": 1490, "ignorar": 1491, "ignorei": 1492, "viagem": 1493, "feliz": 1494, "luz": 1495, "dentro": 1496, "apagou": 1497, "falei": 1498, "acerca": 1499, "rainha": 1500, "diana": 1501, "palace": 1502, "ouve": 1503, "altura": 1504, "separados": 1505, "rapazes": 1506, "preocupados": 1507, "deixo": 1508, "paz": 1509, "soubessem": 1510, "passava": 1511, "princesa": 1512, "sentiu": 1513, "bonita": 1514, "maravilhosa": 1515, "dezenas": 1516, "seus": 1517, "vestidos": 1518, "chegou": 1519, "bósnia": 1520, "lugares": 1521, "perigosos": 1522, "escolheu": 1523, "deprimente": 1524, "pós": 1525, "conflito": 1526, "468": 1527, "pensava": 1528, "típica": 1529, "varinha": 1530, "mágica": 1531, "cartas": 1532, "faltavam": 1533, "revistas": 1534, "31": 1535, "agosto": 1536, "conquista": 1537, "duende": 1538, "ken": 1539, "redford": 1540, "passou": 1541, "iguais": 1542, "pra": 1543, "terem": 1544, "esquecidos": 1545, "lançar": 1546, "campanha": 1547, "destruir": 1548, "minas": 1549, "restam": 1550, "morte": 1551, "precoce": 1552, "desfrutar": 1553, "verão": 1554, "escoceses": 1555, "telefonema": 1556, "pesar": 1557, "memória": 1558, "paris": 1559, "diria": 1560, "espontaneamente": 1561, "juntaram": 1562, "londres": 1563, "queriam": 1564, "fisicamente": 1565, "terramoto": 1566, "atinge": 1567, "mente": 1568, "encaixar": 1569, "controlo": 1570, "tentámos": 1571, "podíamos": 1572, "comunicar": 1573, "entender": 1574, "sentimentos": 1575, "funeral": 1576, "provavelmente": 1577, "tentas": 1578, "reconstruir": 1579, "perceber": 1580, "permite": 1581, "choque": 1582, "fase": 1583, "inicial": 1584, "lidam": 1585, "dor": 1586, "formas": 1587, "une": 1588, "tarde": 1589, "sentiam": 1590, "consulta": 1591, "rotina": 1592, "38": 1593, "seguir": 1594, "desaparece": 1595, "corajoso": 1596, "serem": 1597, "abertos": 1598, "graham": 1599, "jovem": 1600, "jardineiro": 1601, "cresceram": 1602, "estámos": 1603, "plantar": 1604, "estes": 1605, "lindos": 1606, "lírios": 1607, "recordar": 1608, "aqueles": 1609, "dias": 1610, "memórias": 1611, "felizes": 1612, "falámos": 1613, "ali": 1614, "pesadelo": 1615, "barriga": 1616, "pareces": 1617, "contente": 1618, "ansioso": 1619, "deves": 1620, "parecia": 1621, "optimismo": 1622, "força": 1623, "grato": 1624, "quase": 1625, "arranjei": 1626, "par": 1627, "senhoras,": 1628, "som": 1629, "podemos,": 1630, "responder": 1631, "conversa": 1632, "frases": 1633, "completas": 1634, "longas": 1635, "emoções": 1636, "chamem": 1637, "soube": 1638, "bazaar": 1639, "encantado": 1640, "anda": 1641, "aí": 1642, "hora": 1643, "ponta,": 1644, "bengali": 1645, "marata": 1646, "volume": 1647, "habitual": 1648, "houver": 1649, "sindis": 1650, "levantem": 1651, "braços": 1652, "revolução": 1653, "tecnologia": 1654, "riam": 1655, "percebemos,": 1656, "gravidade": 1657, "decidimos": 1658, "chamá": 1659, "nevoeiro": 1660, "acreditar": 1661, "aproveitar": 1662, "escutem,": 1663, "deixem": 1664, "pergunta": 1665, "arrebatadora": 1666, "bexiga": 1667, "tamanho,": 1668, "trocar": 1669, "bebés": 1670, "gostamos": 1671, "tarde,": 1672, "300": 1673, "roy": 1674, "vejam": 1675, "levem": 1676, "científica": 1677, "desenvolvi": 1678, "método": 1679, "científico": 1680, "viagens": 1681, "punjabis": 1682, "impedir": 1683, "começamos": 1684, "descobrir": 1685, "criança": 1686, "pedófilos": 1687, "tira": 1688, "alegria": 1689, "vale": 1690, "irmos": 1691, "social": 1692, "mamas": 1693, "silicone": 1694, "bollywood": 1695, "menino": 1696, "ano,": 1697, "azar": 1698, "conhecer": 1699, "miúdo": 1700, "huh": 1701, "mete": 1702, "chão": 1703, "útero": 1704, "mão": 1705, "usado": 1706, "900": 1707, "sobrinho": 1708, "passámos": 1709, "hamleys": 1710, "entusiasmada": 1711, "entrem": 1712, "perdemos": 1713, "entrámos": 1714, "bravo,": 1715, "mana": 1716, "tio": 1717, "gosta": 1718, "tia": 1719, "tirou": 1720, "cena": 1721, "rohan": 1722, "precisa": 1723, "ele,": 1724, "aulas": 1725, "correm": 1726, "90": 1727, "exemplo,": 1728, "honra": 1729, "bicicleta": 1730, "cocaína,": 1731, "mano": 1732, "luta": 1733, "giro": 1734, "assim,": 1735, "dra": 1736, "atividades": 1737, "repitam": 1738, "segundo": 1739, "preliminares": 1740, "chamo": 1741, "facto": 1742, "sutiã": 1743, "seja,": 1744, "cabe": 1745, "ameixa": 1746, "lembrem": 1747, "corpo": 1748, "humano": 1749, "aperta": 1750, "chamar": 1751, "aditi": 1752, "esforçar": 1753, "vontade": 1754, "clubes": 1755, "descontrair": 1756, "servido": 1757, "copos": 1758, "funil": 1759, "james": 1760, "bond,": 1761, "másculo": 1762, "consegue": 1763, "chamam": 1764, "jimmy": 1765, "pessoal,": 1766, "porque,": 1767, "sabem,": 1768, "pano": 1769, "50": 1770, "sombras": 1771, "negro": 1772, "percebi": 1773, "senhor,": 1774, "escute": 1775, "sedutor": 1776, "senhor": 1777, "clube": 1778, "noturno": 1779, "carteira,": 1780, "sapatos,": 1781, "bi": 1782, "propósito": 1783, "verdade,": 1784, "pavor": 1785, "internet": 1786, "pénis": 1787, "outro": 1788, "mude": 1789, "mês": 1790, "mas,": 1791, "saibam": 1792, "design": 1793, "complexo": 1794, "encharcada": 1795, "convencida": 1796, "acha": 1797, "77": 1798, "brutal": 1799, "sintas": 1800, "mal,": 1801, "criança,": 1802, "recebes": 1803, "participar": 1804, "faixa": 1805, "coroa": 1806, "mudaram": 1807, "finalistas": 1808, "série": 1809, "lugar,": 1810, "gostaria": 1811, "jurados": 1812, "agradecer": 1813, "vossas": 1814, "perguntas": 1815, "madre": 1816, "teresa,": 1817, "mundial": 1818, "obrigada,": 1819, "senhoras": 1820, "senhores": 1821, "reunião": 1822, "bob,": 1823, "gerente": 1824, "turno": 1825, "acabou": 1826, "minutos": 1827, "almocei": 1828, "batatas": 1829, "fritas": 1830, "percebo": 1831, "nervosa": 1832, "amanhã": 1833, "milho": 1834, "importante,": 1835, "convidaste": 1836, "festa": 1837, "enviei": 1838, "querer": 1839, "contactos": 1840, "pedrado": 1841, "enviá": 1842, "desligar": 1843, "horrível": 1844, "cala": 1845, "adeus": 1846, "comprou": 1847, "casar": 1848, "caminho": 1849, "todo,": 1850, "andam": 1851, "juntos": 1852, "casais": 1853, "oficial": 1854, "imagina": 1855, "partilhar": 1856, "espaço": 1857, "25": 1858, "raposas": 1859, "olha,": 1860, "portland": 1861, "azul": 1862, "teus": 1863, "lápis": 1864, "lamento,": 1865, "paige,": 1866, "ótima": 1867, "pede": 1868, "paige": 1869, "franca": 1870, "decidi": 1871, "recarregar": 1872, "baterias": 1873, "tuas": 1874, "adeus,": 1875, "propósito,": 1876, "usas": 1877, "bela": 1878, "toalhas": 1879, "verdadeiras": 1880, "banho": 1881, "classe": 1882, "madura": 1883, "sofisticada": 1884, "bati": 1885, "rapariga,": 1886, "duas": 1887, "armário": 1888, "vesti": 1889, "a,": 1890, "abraço": 1891, "ouvi": 1892, "familiar": 1893, "habituamos": 1894, "perguntaste": 1895, "mensagem": 1896, "deixa,": 1897, "sabias": 1898, "escondeu": 1899, "laboratório": 1900, "frio,": 1901, "temperatura": 1902, "confortável": 1903, "calma,": 1904, "miúda": 1905, "treino": 1906, "gente": 1907, "ora,": 1908, "disse,": 1909, "cromo": 1910, "lá,": 1911, "queres,": 1912, "diverti": 1913, "sair,": 1914, "quê,": 1915, "recebemos": 1916, "visitas": 1917, "fazê": 1918, "ligar": 1919, "nick,": 1920, "deixe": 1921, "irmão,": 1922, "calhar,": 1923, "desapareceu": 1924, "honesto": 1925, "viste": 1926, "bloco": 1927, "notas": 1928, "deixá": 1929, "piores": 1930, "devolveu": 1931, "sentes": 1932, "sensata": 1933, "raro": 1934, "jayson,": 1935, "vistos,": 1936, "batas": 1937, "passas": 1938, "queixar": 1939, "incomodares": 1940, "estou,": 1941, "ótimo,": 1942, "clayton": 1943, "completa": 1944, "escuta": 1945, "tolerância": 1946, "zero": 1947, "violência": 1948, "lamento": 1949, "gira": 1950, "simpática,": 1951, "recrutada": 1952, "campus": 1953, "costumamos": 1954, "concentrar": 1955, "querem": 1956, "sangria": 1957, "18": 1958, "tornei": 1959, "obsoleta": 1960, "raparigas,": 1961, "namoros": 1962, "sobretudo": 1963, "autista": 1964, "percebes": 1965, "diego": 1966, "gay": 1967, "separo": 1968, "autismo": 1969, "demoro": 1970, "habituar": 1971, "novas": 1972, "comprei": 1973, "colar": 1974, "raptaram": 1975, "enviado": 1976, "capturar": 1977, "localização": 1978, "locais": 1979, "base": 1980, "imperial": 1981, "leia": 1982, "lutar": 1983, "romances": 1984, "escrevo": 1985, "morre": 1986, "últimos": 1987, "meses,": 1988, "vivi": 1989, "mortes": 1990, "conhecidas": 1991, "deveriam": 1992, "acabar": 1993, "acredito": 1994, "volte": 1995, "keisuke": 1996, "minami": 1997, "contou": 1998, "infelizmente,": 1999, "poderosa": 2000, "contrário": 2001, "preparados": 2002, "morrer": 2003, "hitomi": 2004, "tsukamoto": 2005, "morta": 2006, "midori": 2007, "conheço": 2008, "falhado": 2009, "escolhida": 2010, "explicar": 2011, "editor": 2012, "vindo": 2013, "sakurai,": 2014, "fez": 2015, "chateia": 2016, "livraria": 2017, "parvo,": 2018, "ficado": 2019, "surpreendido": 2020, "sr": 2021, "pediu": 2022, "transmitir": 2023, "encontrará": 2024, "sente": 2025, "sozinho": 2026, "deriva": 2027, "tivéssemos": 2028, "finalmente": 2029, "ler": 2030, "leste": 2031, "livros": 2032, "viver": 2033, "importo": 2034, "vivia": 2035, "animais": 2036, "hitomi,": 2037, "convite": 2038, "morrer,": 2039, "abraça": 2040, "razões": 2041, "lógicas": 2042, "deixa": 2043, "perdê": 2044, "vive": 2045, "edição": 2046, "hotaru": 2047, "filmagens": 2048, "acabaram": 2049, "libertação": 2050, "sensação": 2051, "quantia": 2052, "ienes": 2053, "shirakawa": 2054, "menina": 2055, "vivíamos": 2056, "destruída": 2057, "incêndio": 2058, "escreveu": 2059, "convites": 2060, "mentido": 2061, "intrigada": 2062, "acalma": 2063, "nanaka": 2064, "hiraki": 2065, "excelente": 2066, "intuição": 2067, "curiosa": 2068, "eu,": 2069, "continuou": 2070, "provocar": 2071, "estúpida": 2072, "custou": 2073, "afinal": 2074, "contas,": 2075, "matou": 2076, "próprios": 2077, "dinheiro,": 2078, "estragou": 2079, "parva": 2080, "acaso,": 2081, "lotaria": 2082, "lido": 2083, "brinde": 2084, "televisão": 2085, "teoria": 2086, "esforços": 2087, "canal": 2088, "expectativas": 2089, "adaptar": 2090, "trato": 2091, "hanaki": 2092, "tendências": 2093, "eficiência": 2094, "dramas": 2095, "aborrecido": 2096, "poderá": 2097, "descoberto": 2098, "brinquedo": 2099, "único": 2100, "matar": 2101, "coragem": 2102, "durmas": 2103, "mato": 2104, "escolhi": 2105, "louca": 2106, "louco": 2107, "relação": 2108, "ideias": 2109, "próprio": 2110, "autor": 2111, "elenco": 2112, "duvido": 2113, "voltemos": 2114, "independente": 2115, "quiser": 2116, "tomei": 2117, "decisão": 2118, "teimosa": 2119, "aberta": 2120, "trazer": 2121, "boas": 2122, "notícias,": 2123, "estado": 2124, "limpar": 2125, "drama": 2126, "fictício": 2127, "ocorreu": 2128, "romancista": 2129, "shin": 2130, "michima": 2131, "homicídio,": 2132, "digas": 2133, "falso": 2134, "dúvidas": 2135, "encontrado": 2136, "vítima": 2137, "detesto": 2138, "culpa": 2139, "tua,": 2140, "pensámos": 2141, "tê": 2142, "protegido": 2143, "perdeu": 2144, "seguir,": 2145, "desejo": 2146, "teres": 2147, "tomado": 2148, "vista,": 2149, "outras": 2150, "voltaram": 2151, "próprias": 2152, "casas": 2153, "terei": 2154, "moriguchi,": 2155, "sunako": 2156, "testamento": 2157, "culpado": 2158, "injusto": 2159, "morrido": 2160, "finalmente,": 2161, "poderiam": 2162, "yuzu": 2163, "tanta": 2164, "voltar": 2165, "saudades": 2166, "tuas,": 2167, "sê": 2168, "consigas": 2169, "ultrapassar": 2170, "situação": 2171, "28": 2172, "chamas": 2173, "michima,": 2174, "volta": 2175, "divertir": 2176, "hoje,": 2177, "bem-vindos": 2178, "sentem": 2179, "inveja": 2180, "vejamos": 2181, "quantidade": 2182, "enorme": 2183, "duras": 2184, "críticas": 2185, "admita": 2186, "derrota": 2187, "comunicado": 2188, "passa,": 2189, "convido": 2190, "vires": 2191, "percebeste": 2192, "sentença": 2193, "executada": 2194, "peço": 2195, "reles": 2196, "novela,": 2197, "esqueci": 2198, "provar": 2199, "cometemos": 2200, "erros": 2201, "aceite": 2202, "sinceras": 2203, "condolências": 2204, "porquê": 2205, "miura": 2206, "despache": 2207, "venha": 2208, "efeitos": 2209, "promocionais": 2210, "fabulosos": 2211, "teorias": 2212, "importas": 2213, "imprimir": 2214, "milhão": 2215, "exemplares": 2216, "documentos": 2217, "veio": 2218, "bem-vinda": 2219, "admira": 2220, "consiga": 2221, "escrever": 2222, "explicar,": 2223, "devesse": 2224, "beijo": 2225, "quantos": 2226, "gajos": 2227, "pensas": 2228, "dormi": 2229, "vezes": 2230, "ficaremos": 2231, "vieres": 2232, "maquilhagem": 2233, "sozinha,": 2234, "abdicar": 2235, "aceita": 2236, "carinho": 2237, "andando": 2238, "pagamos": 2239, "jantar": 2240, "champanhe": 2241, "shin,": 2242, "cerimónia": 2243, "pagar": 2244, "tenhas": 2245, "honrada": 2246, "preocupada": 2247, "papel,": 2248, "aprender": 2249, "cozinhar": 2250, "sabes,": 2251, "prefiro": 2252, "hambúrguer": 2253, "vaca": 2254, "fazermos": 2255, "personagens": 2256, "entidades": 2257, "fictícias": 2258, "renda": 2259, "víamos": 2260, "após": 2261, "irá": 2262, "breve": 2263, "detido": 2264, "suspeitas": 2265, "homicídio": 2266, "talento,": 2267, "competência": 2268, "nenhuma": 2269, "verdadeira": 2270, "expiação": 2271, "deita": 2272, "leite": 2273, "quinta": 2274, "desculpe": 2275, "conhece": 2276, "palavra": 2277, "desprezo": 2278, "conceito": 2279, "sou,": 2280, "coração": 2281, "desculpe,": 2282, "comentário": 2283, "fizermos": 2284, "negócio,": 2285, "leitores": 2286, "causei": 2287, "justificação": 2288, "deriva,": 2289, "vender": 2290, "seguiste": 2291, "mizuguchi": 2292, "acaba": 2293, "conveniente": 2294, "sentiste": 2295, "ódio": 2296, "faxes": 2297, "venhas": 2298, "assassino": 2299, "dívidas": 2300, "superiores": 2301, "30": 2302, "fê": 2303, "faria": 2304, "motivos": 2305, "digas,": 2306, "igualmente": 2307, "estiveste": 2308, "toma": 2309, "acabado": 2310, "secreto": 2311, "atriz": 2312, "ajuda": 2313, "acontecer,": 2314, "publicará": 2315, "próximo": 2316, "livro": 2317, "messias": 2318, "literatura": 2319, "japonesa": 2320, "michi": 2321, "virá": 2322, "querias": 2323, "vir": 2324, "quebradas": 2325, "ficarei": 2326, "sejas": 2327, "barman": 2328, "tequilas": 2329, "toma,": 2330, "limpa": 2331, "boca": 2332, "suja": 2333, "doces,": 2334, "fico": 2335, "cadeiras": 2336, "sakurai": 2337, "cuide": 2338, "michi,": 2339, "li": 2340, "presta": 2341, "romance,": 2342, "achou": 2343, "interessante,": 2344, "compreendi": 2345, "honestamente,": 2346, "significado": 2347, "nenhum": 2348, "insuportável": 2349, "preparar": 2350, "novela": 2351, "levanta": 2352, "venda": 2353, "força,": 2354, "acredita": 2355, "interessantes": 2356, "ajudem": 2357, "destaca": 2358, "fã": 2359, "superficial": 2360, "andado": 2361, "bêbado": 2362, "enviou": 2363, "ganhasse": 2364, "fáceis": 2365, "aniversário": 2366, "decidir": 2367, "atraso": 2368, "decidido": 2369, "incluir": 2370, "convidada": 2371, "comité": 2372, "seleção": 2373, "júris": 2374, "modo,": 2375, "apresentar": 2376, "permissão,": 2377, "participarei": 2378, "escolha": 2379, "obras": 2380, "recentes": 2381, "vencedores": 2382, "aborrecidas": 2383, "sejam": 2384, "naturalmente": 2385, "si,": 2386, "iremos": 2387, "avaliá": 2388, "imparcialmente": 2389, "oficialmente": 2390, "anunciado": 2391, "anúncio": 2392, "esgotado": 2393, "procurei": 2394, "tabela": 2395, "vendas": 2396, "vende": 2397, "apesar": 2398, "normal": 2399, "trabalha": 2400, "café": 2401, "escritor,": 2402, "achas": 2403, "querido": 2404, "lamentar": 2405, "ouviu": 2406, "veio,": 2407, "métodos": 2408, "ilegais": 2409, "usou": 2410, "avaliado": 2411, "absoluto": 2412, "preto": 2413, "venham": 2414, "parabéns,": 2415, "goste": 2416, "licença,": 2417, "senhora": 2418, "mexe": 2419, "sunako,": 2420, "resto": 2421, "apoiar": 2422, "errada,": 2423, "convence": 2424, "calhar": 2425, "yuki": 2426, "aliança": 2427, "atrapalhar": 2428, "apaixonado": 2429, "agir": 2430, "terminei": 2431, "prato": 2432, "máximo": 2433, "indelicado": 2434, "espere,": 2435, "espere": 2436, "escapou": 2437, "acordada,": 2438, "cedo": 2439, "ator": 2440, "algum,": 2441, "segredo": 2442, "linda": 2443, "21": 2444, "imaginei": 2445, "acontecesse": 2446, "garantido": 2447, "sofras": 2448, "estas": 2449, "pegue": 2450, "escreve": 2451, "nanaka,": 2452, "alguns": 2453, "humanos": 2454, "missão,": 2455, "confio": 2456, "muitas": 2457, "opiniões": 2458, "sabe,": 2459, "fizesse": 2460, "existência": 2461, "inútil": 2462, "gostei": 2463, "génio,": 2464, "normas": 2465, "atuação": 2466, "engana": 2467, "mentiroso": 2468, "conheces": 2469, "orfanato": 2470, "aqui,": 2471, "episódio": 2472, "4": 2473, "escolhas": 2474, "fechar": 2475, "respondes": 2476, "fortes": 2477, "ficas": 2478, "estando": 2479, "vestida": 2480, "udon": 2481, "sala": 2482, "porco": 2483, "assustaste": 2484, "preocupar": 2485, "quiseres,": 2486, "refeição": 2487, "consegui": 2488, "leite,": 2489, "deprimido": 2490, "queimar": 2491, "incenso": 2492, "altar": 2493, "condenado": 2494, "senso": 2495, "comum": 2496, "colega": 2497, "turma": 2498, "põe": 2499, "caralho": 2500, "olhes": 2501, "desapareço": 2502, "cem": 2503, "capaz": 2504, "cheguei": 2505, "abandonada": 2506, "criada": 2507, "malucas": 2508, "estranha": 2509, "modo": 2510, "pertencia": 2511, "profissionais": 2512, "especializados": 2513, "assuntos": 2514, "cabra": 2515, "atropela": 2516, "mulheres,": 2517, "amante": 2518, "mamoru": 2519, "doi": 2520, "magro": 2521, "2": 2522, "valores": 2523, "entanto,": 2524, "passaram": 2525, "chega": 2526, "os,": 2527, "tatsuyuki": 2528, "tóquio": 2529, "assassinada": 2530, "livre,": 2531, "encontro": 2532, "quanto": 2533, "vista": 2534, "perdoar": 2535, "depende": 2536, "tratam": 2537, "inconveniente": 2538, "carne": 2539, "rija": 2540, "delicioso": 2541, "título": 2542, "terminar": 2543, "irrita": 2544, "profundamente": 2545, "moriguchi": 2546, "gajo": 2547, "banal": 2548, "sucesso": 2549, "adeusinho": 2550, "talento": 2551, "sempre,": 2552, "opinião": 2553, "adequada": 2554, "dizeres": 2555, "trabalhos": 2556, "pensamentos": 2557, "mensagens": 2558, "escrita": 2559, "suporto": 2560, "circuito": 2561, "ultrapassa": 2562, "trabalho,": 2563, "vejas": 2564, "miúdas": 2565, "popular": 2566, "oficialmente,": 2567, "mora": 2568, "bocado": 2569, "hotel": 2570, "luxo": 2571, "permitidas": 2572, "gozar": 2573, "raparigas": 2574, "trabalham": 2575, "foder": 2576, "líquido": 2577, "reunimos": 2578, "sugeriste": 2579, "tama": 2580, "gostas": 2581, "cuidar": 2582, "além": 2583, "partir": 2584, "escritor": 2585, "sucesso,": 2586, "sentia": 2587, "agradecido": 2588, "atual": 2589, "enganada": 2590, "tiver": 2591, "péssimo": 2592, "prazo": 2593, "impressionante": 2594, "odeia": 2595, "sigo": 2596, "êxito": 2597, "beber": 2598, "24": 2599, "17": 2600, "incomoda": 2601, "relaxamento": 2602, "soapland": 2603, "sensei": 2604, "duro": 2605, "aproximes": 2606, "depressa": 2607, "uso": 2608, "computador": 2609, "acreditas": 2610, "bem-vindo": 2611, "demorei": 2612, "será": 2613, "magoar": 2614, "pescoço": 2615, "veste": 2616, "realidade": 2617, "assustadora": 2618, "receber": 2619, "fax": 2620, "descobriste": 2621, "corredor": 2622, "morte,": 2623, "terá": 2624, "sentimento": 2625, "morremos": 2626, "procura,": 2627, "encontrá": 2628, "voltou,": 2629, "apanhe": 2630, "aguenta": 2631, "teedo": 2632, "edifício,": 2633, "taiwan": 2634, "avisem": 2635, "delegação": 2636, "coreana": 2637, "song": 2638, "tentaste": 2639, "lucro": 2640, "andas": 2641, "tramar": 2642, "eun-soo": 2643, "ridículo": 2644, "woo": 2645, "moo-sung": 2646, "park": 2647, "ga-young": 2648, "kim": 2649, "prenderam": 2650, "lâmina": 2651, "descobrirá": 2652, "diabo": 2653, "chang-jun": 2654, "lee": 2655, "cúmplice": 2656, "trás": 2657, "hongje-dong": 2658, "hwang": 2659, "deixes": 2660, "vestígios": 2661, "descobri": 2662, "dirige": 2663, "envio": 2664, "demos": 2665, "nome,": 2666, "instigou": 2667, "calar": 2668, "recusado": 2669, "hanjo": 2670, "distribuição": 2671, "recebia": 2672, "atenção": 2673, "transferência": 2674, "ilegal": 2675, "bens": 2676, "manter": 2677, "afastado": 2678, "pública": 2679, "única": 2680, "tratem": 2681, "si-mok": 2682, "fique": 2683, "básica": 2684, "dong-jae": 2685, "secretário-geral": 2686, "vira": 2687, "arrumem": 2688, "pudesse": 2689, "seo": 2690, "executivos": 2691, "antes,": 2692, "controle": 2693, "imprensa": 2694, "entendido": 2695, "procuradoria": 2696, "enquanto": 2697, "procurador,": 2698, "procurador-chefe": 2699, "yoon": 2700, "suicidou": 2701, "distribuir": 2702, "pressionados": 2703, "contratar": 2704, "funcionários": 2705, "ajudaram": 2706, "fugir": 2707, "autoridades": 2708, "tramados,": 2709, "esmagar,": 2710, "atingir": 2711, "nos,": 2712, "tentávamos": 2713, "assassino,": 2714, "investigação": 2715, "respirar": 2716, "geon": 2717, "autocarros": 2718, "comunicação": 2719, "despachem": 2720, "detetive": 2721, "jang,": 2722, "contado": 2723, "telefonou": 2724, "insistiu": 2725, "negar,": 2726, "prová": 2727, "patrão": 2728, "descansar": 2729, "cansam": 2730, "fará": 2731, "desaparecer": 2732, "cansaço": 2733, "inventou": 2734, "autorização": 2735, "dirá": 2736, "tratamento": 2737, "acompanhe": 2738, "cai": 2739, "larguem": 2740, "passar,": 2741, "superior": 2742, "inesperado": 2743, "esperar": 2744, "podres": 2745, "chefe": 2746, "sargento": 2747, "multa": 2748, "ouça": 2749, "sobreviveu": 2750, "tente": 2751, "céus": 2752, "perguntar": 2753, "empresa": 2754, "útil": 2755, "intensa": 2756, "promovida": 2757, "jang": 2758, "parem": 2759, "uniforme": 2760, "atendeu": 2761, "telefone": 2762, "envolvido": 2763, "julgamentos": 2764, "íntegra": 2765, "surgir": 2766, "portou": 2767, "falhámos": 2768, "dever": 2769, "cidadãos": 2770, "news": 2771, "60": 2772, "entendo": 2773, "mata": 2774, "filho": 2775, "discutam": 2776, "voltou": 2777, "aparecer": 2778, "estados": 2779, "unidos": 2780, "promessa": 2781, "estúpido": 2782, "imploro": 2783, "afastem": 2784, "hospital": 2785, "avó": 2786, "escândalo": 2787, "corrupção": 2788, "for,": 2789, "aproxima": 2790, "cancelado": 2791, "terias": 2792, "irás": 2793, "eles,": 2794, "fim,": 2795, "inabalável": 2796, "futuro": 2797, "penses": 2798, "jung-bon": 2799, "amigos,": 2800, "promovido": 2801, "arrastar": 2802, "asa": 2803, "toca": 2804, "palermas": 2805, "proveito": 2806, "apreciar": 2807, "bebida": 2808, "diria,": 2809, "ganancioso": 2810, "voltares,": 2811, "promoção": 2812, "aposto": 2813, "serão": 2814, "libertados": 2815, "especiais": 2816, "cargo": 2817, "ramen": 2818, "ambos": 2819, "seremos": 2820, "instante": 2821, "esqueceu": 2822, "segura": 2823, "vivo,": 2824, "música": 2825, "chegares,": 2826, "tratar": 2827, "mudou": 2828, "chego": 2829, "série,": 2830, "eventos": 2831, "fictícios": 2832, "falem": 2833, "jantares": 2834, "conseguiram": 2835, "devem": 2836, "distância": 2837, "pele": 2838, "delicada": 2839, "queimado": 2840, "andes": 2841, "prometi": 2842, "veredito": 2843, "rails": 2844, "cabrões": 2845, "mataram": 2846, "visita": 2847, "estudo": 2848, "intermediário": 2849, "acidente": 2850, "fogo": 2851, "alastrar": 2852, "lembre": 2853, "tenta": 2854, "enterrá": 2855, "refere": 2856, "admitiu": 2857, "motivo": 2858, "fez,": 2859, "congressista": 2860, "desistido": 2861, "vazio": 2862, "debatia": 2863, "morria": 2864, "teve": 2865, "convulsão": 2866, "severa": 2867, "enfermaria": 2868, "won-chul": 2869, "kang": 2870, "imediato": 2871, "exato": 2872, "momento,": 2873, "descobriremos": 2874, "ido": 2875, "prendeste": 2876, "coincidência": 2877, "estavas": 2878, "itinerário": 2879, "soo-jung": 2880, "posso,": 2881, "riqueza": 2882, "julgamento": 2883, "descubra": 2884, "detalhes": 2885, "deviam": 2886, "fortalecer": 2887, "momentos": 2888, "precisava": 2889, "mo": 2890, "levo": 2891, "conter": 2892, "vejo": 2893, "indo": 2894, "fizeste,": 2895, "céu": 2896, "limpo": 2897, "avisar": 2898, "fundação": 2899, "querida": 2900, "credo,": 2901, "terminado": 2902, "inventar": 2903, "perder": 2904, "energia": 2905, "porra": 2906, "viria": 2907, "essas": 2908, "acabaste": 2909, "chegar": 2910, "encontrei": 2911, "fugiu": 2912, "aonde": 2913, "esposa": 2914, "apareceu": 2915, "importa": 2916, "lembra": 2917, "young": 2918, "incriminado": 2919, "levou,": 2920, "cansado": 2921, "avançado": 2922, "investigação,": 2923, "sra": 2924, "presa": 2925, "fraude": 2926, "fiscal": 2927, "seriam": 2928, "únicas": 2929, "opções": 2930, "género": 2931, "esqueça,": 2932, "comanda": 2933, "confiável": 2934, "inteiro": 2935, "confie": 2936, "subordinado": 2937, "logótipo": 2938, "instituto": 2939, "vieste": 2940, "folga": 2941, "casa,": 2942, "chá": 2943, "entrega": 2944, "imediatamente": 2945, "fosse": 2946, "vendido": 2947, "aconteça": 2948, "acionista": 2949, "maioritário": 2950, "acabei": 2951, "cópia": 2952, "assinatura": 2953, "sang-wook": 2954, "bae": 2955, "sabido": 2956, "inicialmente": 2957, "assumi": 2958, "seguisse": 2959, "tentou": 2960, "contactar": 2961, "disponível": 2962, "verifica": 2963, "pré-pago": 2964, "área": 2965, "3,": 2966, "terminal": 2967, "envia": 2968, "farda": 2969, "escolar": 2970, "descobriu": 2971, "insiste": 2972, "criminosos": 2973, "merecem": 2974, "dada": 2975, "experiência,": 2976, "rapidamente": 2977, "relatório": 2978, "veja": 2979, "exercer": 2980, "permanecer": 2981, "silêncio": 2982, "vestes": 2983, "judiciais": 2984, "servir": 2985, "entregar": 2986, "algo,": 2987, "liga": 2988, "seguida,": 2989, "moon": 2990, "kang,": 2991, "assistente": 2992, "woo,": 2993, "byung-jun": 2994, "intromissão": 2995, "formos": 2996, "precipitados,": 2997, "esmagados": 2998, "metido": 2999, "filha": 3000, "expressões": 3001, "carteira": 3002, "nauseado": 3003, "serviços": 3004, "forenses": 3005, "nacionais": 3006, "sangue": 3007, "yoon,": 3008, "levá": 3009, "arruinou": 3010, "completamente": 3011, "local": 3012, "crime": 3013, "informem": 3014, "contusão": 3015, "nuca": 3016, "encontrada": 3017, "histórico": 3018, "passe": 3019, "espécie": 3020, "aviso": 3021, "encontrem": 3022, "procuradora": 3023, "esforço": 3024, "melhor,": 3025, "autópsia": 3026, "terminou": 3027, "atende": 3028, "yang": 3029, "entregou": 3030, "escapar,": 3031, "segui": 3032, "voltes": 3033, "ordens": 3034, "aço": 3035, "repitas": 3036, "dados": 3037, "pessoais": 3038, "ligo": 3039, "cadáver": 3040, "cor": 3041, "faca": 3042, "rosa": 3043, "cozinha": 3044, "cabo": 3045, "pretos": 3046, "fotos": 3047, "cidade": 3048, "yongsan-gu": 3049, "carro": 3050, "lamentas": 3051, "traí": 3052, "falamos": 3053, "restantes": 3054, "retirará": 3055, "investimento": 3056, "cá,": 3057, "chefes": 3058, "interessam": 3059, "matéria": 3060, "conhecermos": 3061, "levaram": 3062, "ontem": 3063, "ameaçar": 3064, "yun-beom": 3065, "han": 3066, "reportar": 3067, "assalto": 3068, "roubado": 3069, "repetições": 3070, "linhas": 3071, "idênticas": 3072, "imaginou": 3073, "desenhar": 3074, "prender": 3075, "cara,": 3076, "guarda-chuva": 3077, "tempo,": 3078, "esteve": 3079, "entraste": 3080, "descolar": 3081, "piso": 3082, "tenente": 3083, "han,": 3084, "tatuagens": 3085, "morta,": 3086, "ficheiro": 3087, "um,": 3088, "dois,": 3089, "caramba,": 3090, "tome": 3091, "servimos": 3092, "defesa": 3093, "civil": 3094, "apagar": 3095, "cheio": 3096, "caso,": 3097, "conduz": 3098, 