{"em": 0, "si": 1, "talvez": 2, "não": 3, "vamos": 4, "tomar": 5, "mais": 6, "um": 7, "comprimido": 8, "são": 9, "bons": 10, "para": 11, "o": 12, "período": 13, "olá": 14, "brice": 15, "michaels": 16, "peço": 17, "imensa": 18, "desculpa": 19, "sim": 20, "mas": 21, "gostámos": 22, "querida": 23, "bem": 24, "olhem": 25, "me": 26, "essa": 27, "cara": 28, "de": 29, "a": 30, "próxima": 31, "vez": 32, "peça": 33, "por": 34, "favor": 35, "adoro": 36, "espere": 37, "sente": 38, "se": 39, "parece": 40, "pequeno": 41, "nó": 42, "é": 43, "meu": 44, "tristes": 45, "somos": 46, "roger": 47, "daltry": 48, "sou": 49, "demasiado": 50, "forte": 51, "macca": 52, "os": 53, "seus": 54, "pêlos": 55, "está": 56, "casa": 57, "esta": 58, "semana": 59, "sempre": 60, "cá": 61, "as": 62, "pessoas": 63, "podiam": 64, "escolher": 65, "fazer": 66, "arrecadação": 67, "quarto": 68, "só": 69, "uma": 70, "jardim": 71, "tem": 72, "empresa": 73, "como": 74, "chama": 75, "jago": 76, "balfour": 77, "muito": 78, "simpático": 79, "pode": 80, "ser": 81, "mesmo": 82, "tinha": 83, "herdade": 84, "enorme": 85, "aqui": 86, "que": 87, "simpática": 88, "pois": 89, "ele": 90, "bom": 91, "fabuloso": 92, "vestir": 93, "esqueça": 94, "plano": 95, "viva": 96, "atacar": 97, "ela": 98, "tornou": 99, "velha": 100, "doggy": 101, "podíamos": 102, "ter": 103, "criados": 104, "pessoais": 105, "orgia": 106, "quero": 107, "linhas": 108, "rectas": 109, "encantadora": 110, "nome": 111, "encantador": 112, "vai": 113, "demorar": 114, "horas": 115, "cartão": 116, "fica": 117, "há": 118, "descer": 119, "patsy": 120, "vá": 121, "esperar": 122, "ali": 123, "tratam": 124, "nos": 125, "vigias": 126, "obrigada": 127, "uns": 128, "olhos": 129, "lindos": 130, "leme": 131, "era": 132, "faltava": 133, "devia": 134, "foi": 135, "baixa": 136, "exagere": 137, "eddy": 138, "você": 139, "público": 140, "fale": 141, "latim": 142, "depois": 143, "ligo": 144, "lhe": 145, "puxe": 146, "acho": 147, "tenho": 148, "músculos": 149, "pélvicos": 150, "praticar": 151, "agora": 152, "mamas": 153, "levantadas": 154, "durma": 155, "com": 156, "vou": 157, "filho": 158, "e": 159, "herdeiro": 160, "mudamo": 161, "lo": 162, "geneticamente": 163, "seja": 164, "ridícula": 165, "concentre": 166, "estou": 167, "venha": 168, "lá": 169, "cima": 170, "confusão": 171, "ar": 172, "selvagem": 173, "charro": 174, "estamos": 175, "eu": 176, "dispo": 177, "acredite": 178, "preciso": 179, "perícia": 180, "pronto": 181, "tome": 182, "deixei": 183, "suficiente": 184, "poder": 185, "brincar": 186, "ataque": 187, "dia": 188, "estava": 189, "fantástica": 190, "vendi": 191, "disse": 192, "condenação": 193, "conviction": 194, "maggie": 195, "claro": 196, "pai": 197, "veronica": 198, "grande": 199, "fã": 200, "sua": 201, "exato": 202, "parabéns": 203, "importa": 204, "original": 205, "estive": 206, "alguns": 207, "amigos": 208, "cartografia": 209, "incrível": 210, "quando": 211, "saí": 212, "mim": 213, "vezes": 214, "durante": 215, "também": 216, "precisamos": 217, "ficar": 218, "coisa": 219, "terá": 220, "acontecido": 221, "convincente": 222, "velhos": 223, "tempos": 224, "havia": 225, "certamente": 226, "nada": 227, "feia": 228, "seguro": 229, "estarem": 230, "então": 231, "palavra": 232, "urso": 233, "ou": 234, "bear": 235, "sei": 236, "ninguém": 237, "sabe": 238, "sai": 239, "vitorioso": 240, "trancado": 241, "dias": 242, "tudo": 243, "tomo": 244, "isso": 245, "avisei": 246, "ok": 247, "apenas": 248, "revés": 249, "deixar": 250, "filha": 251, "dois": 252, "segundos": 253, "professor": 254, "alguém": 255, "deve": 256, "estar": 257, "acalmar": 258, "podes": 259, "fumar": 260, "querido": 261, "silêncio": 262, "porque": 263, "nenhum": 264, "alarme": 265, "andem": 266, "surpreendente": 267, "parecia": 268, "kennedy": 269, "deus": 270, "pesadelo": 271, "nós": 272, "estávamos": 273, "grupo": 274, "faz": 275, "aconteceu": 276, "chegou": 277, "nunca": 278, "deviamos": 279, "vir": 280, "sabia": 281, "graças": 282, "estás": 283, "bebe": 284, "água": 285, "todos": 286, "descobrir": 287, "esse": 288, "segredo": 289, "relaxa": 290, "espera": 291, "merda": 292, "sem": 293, "saída": 294, "conseguimos": 295, "tentar": 296, "encontrá": 297, "tu": 298, "achaste": 299, "vais": 300, "juro": 301, "preocupe": 302, "quem": 303, "discorda": 304, "conselho": 305, "tomou": 306, "decisão": 307, "dar": 308, "crédito": 309, "capitão": 310, "fui": 311, "gostaria": 312, "dizer": 313, "ficará": 314, "fácil": 315, "senhor": 316, "admito": 317, "pouco": 318, "improvável": 319, "nível": 320, "4": 321, "computador": 322, "finalizar": 323, "sessão": 324, "re": 325, "ei": 326, "escuro": 327, "assim": 328, "amelia": 329, "fazê": 330, "los": 331, "pagar": 332, "sinto": 333, "recebendo": 334, "aparentemente": 335, "temos": 336, "escolha": 337, "minha": 338, "parada": 339, "torpedos": 340, "tricobalto": 341, "acredito": 342, "gosto": 343, "ponte": 344, "cavalheiros": 345, "fico": 346, "feliz": 347, "ouvir": 348, "eles": 349, "estão": 350, "terra": 351, "outras": 352, "naves": 353, "hawke": 354, "todas": 355, "formação": 356, "almirante": 357, "centro": 358, "controle": 359, "fogo": 360, "relatório": 361, "explosões": 362, "primeiro": 363, "desaconselho": 364, "ótimo": 365, "continue": 366, "pedaços": 367, "estrutura": 368, "anos": 369, "idade": 370, "indo": 371, "investigar": 372, "aparece": 373, "discovery": 374, "canal": 375, "aberto": 376, "somente": 377, "este": 378, "lugar": 379, "horizonte": 380, "harrison": 381, "atrás": 382, "te": 383, "ver": 384, "ouvi": 385, "falar": 386, "tolerar": 387, "simples": 388, "onde": 389, "francis": 390, "nave": 391, "tenente": 392, "minutos": 393, "posso": 394, "encontrar": 395, "caminho": 396, "volta": 397, "estável": 398, "2000": 399, "ténue": 400, "banda": 401, "jackson": 402, "abrir": 403, "comunicação": 404, "obrigado": 405, "ouça": 406, "desculpas": 407, "pequena": 408, "parte": 409, "avó": 410, "universo": 411, "sr": 412, "achei": 413, "estivesse": 414, "morto": 415, "volte": 416, "voce": 417, "experimentar": 418, "carne": 419, "boa": 420, "noite": 421, "andei": 422, "cheia": 423, "amor": 424, "entao": 425, "voces": 426, "sentiu": 427, "falta": 428, "pare": 429, "vida": 430, "modigiiani": 431, "qual": 432, "destino": 433, "fique": 434, "tolo": 435, "jeanne": 436, "nao": 437, "tenha": 438, "medo": 439, "diz": 440, "chuva": 441, "falava": 442, "mostre": 443, "seu": 444, "desenho": 445, "deixe": 446, "decidir": 447, "chapéu": 448, "chame": 449, "modi": 450, "pintar": 451, "tiver": 452, "sorte": 453, "atrasado": 454, "licença": 455, "pintá": 456, "ia": 457, "martinez": 458, "estao": 459, "esperando": 460, "for": 461, "embora": 462, "judeus": 463, "sao": 464, "tres": 465, "cobertores": 466, "espelho": 467, "tapetes": 468, "máquina": 469, "costura": 470, "papai": 471, "amém": 472, "pecado": 473, "seria": 474, "tivesse": 475, "amado": 476, "garota": 477, "carro": 478, "largo": 479, "pague": 480, "bebida": 481, "ihe": 482, "pago": 483, "perguntou": 484, "droga": 485, "amo": 486, "cuidar": 487, "fugir": 488, "lamento": 489, "qualquer": 490, "já": 491, "olga": 492, "quanto": 493, "dá": 494, "centenas": 495, "pablo": 496, "torná": 497, "imortal": 498, "resposta": 499, "esquecer": 500, "parar": 501, "tarde": 502, "saia": 503, "aí": 504, "covarde": 505, "toda": 506, "paris": 507, "melhor": 508, "remédio": 509, "ajudá": 510, "dane": 511, "sair": 512, "ponto": 513, "ouviu": 514, "trabalho": 515, "olhe": 516, "sra": 517, "demais": 518, "rivera": 519, "kisiing": 520, "utriiio": 521, "soutine": 522, "precisa": 523, "entrar": 524, "achou": 525, "direta": 526, "mentir": 527, "trazer": 528, "rindo": 529, "lute": 530, "contra": 531, "touro": 532, "peixe": 533, "matador": 534, "agradeço": 535, "morrendo": 536, "maurice": 537, "tirar": 538, "da": 539, "mae": 540, "maluco": 541, "prometa": 542, "prometo": 543, "abraçar": 544, "emocionado": 545, "lindo": 546, "divirtam": 547, "festa": 548, "agradecer": 549, "picasso": 550, "conheça": 551, "pessoa": 552, "pega": 553, "espada": 554, "vive": 555, "conhecer": 556, "louco": 557, "elas": 558, "assustam": 559, "unhas": 560, "pequenos": 561, "esboço": 562, "cada": 563, "limite": 564, "maioria": 565, "nus": 566, "ocasionais": 567, "bebidas": 568, "soube": 569, "contou": 570, "amedeo": 571, "beba": 572, "verdade": 573, "eis": 574, "meus": 575, "sonhos": 576, "longo": 577, "iá": 578, "estragando": 579, "pintura": 580, "pintor": 581, "gostou": 582, "disseram": 583, "tentando": 584, "descansar": 585, "lembre": 586, "exposiçao": 587, "bela": 588, "isto": 589, "amanha": 590, "faça": 591, "eie": 592, "trouxe": 593, "eram": 594, "manha": 595, "usei": 596, "olhar": 597, "quadros": 598, "até": 599, "mate": 600, "farei": 601, "certidao": 602, "casamento": 603, "vao": 604, "casar": 605, "importantes": 606, "levam": 607, "adeus": 608, "eunuco": 609, "segunda": 610, "feira": 611, "9": 612, "hoje": 613, "famílias": 614, "logo": 615, "vi": 616, "assine": 617, "dez": 618, "saúde": 619, "cinco": 620, "mil": 621, "francos": 622, "mamae": 623, "atençao": 624, "senhoras": 625, "senhores": 626, "méxico": 627, "maravilhoso": 628, "minhas": 629, "maos": 630, "boas": 631, "queria": 632, "médico": 633, "ai": 634, "barriga": 635, "outra": 636, "alma": 637, "saibam": 638, "perdoar": 639, "pra": 640, "vem": 641, "quentin": 642, "poderoso": 643, "thor": 644, "perfeito": 645, "acompanho": 646, "desculpe": 647, "deixa": 648, "furioso": 649, "falando": 650, "pegou": 651, "algum": 652, "sério": 653, "prendeu": 654, "bandido": 655, "quer": 656, "doente": 657, "arma": 658, "precisava": 659, "aquilo": 660, "ontem": 661, "manhã": 662, "começou": 663, "mal": 664, "baba": 665, "agradecido": 666, "azeitona": 667, "stephanie": 668, "má": 669, "garoto": 670, "quê": 671, "aquele": 672, "larry": 673, "peluda": 674, "nick": 675, "mata": 676, "fazem": 677, "torna": 678, "aranha": 679, "algo": 680, "especial": 681, "problemas": 682, "cale": 683, "solta": 684, "abaixa": 685, "pobre": 686, "bobagem": 687, "matou": 688, "parceiro": 689, "valia": 690, "dinheiro": 691, "invencíveis": 692, "tchau": 693, "oi": 694, "nossa": 695, "certo": 696, "tomei": 697, "vacina": 698, "passou": 699, "ir": 700, "marcas": 701, "agulha": 702, "antes": 703, "bravo": 704, "acidente": 705, "faria": 706, "diferente": 707, "saio": 708, "sozinha": 709, "conta": 710, "descanse": 711, "entendeu": 712, "respeito": 713, "bêbada": 714, "detetive": 715, "grillo": 716, "parado": 717, "identidade": 718, "doído": 719, "doeu": 720, "salvou": 721, "matar": 722, "assassino": 723, "super": 724, "herói": 725, "levo": 726, "ajudar": 727, "olha": 728, "zona": 729, "fosse": 730, "quis": 731, "magoar": 732, "dissesse": 733, "desde": 734, "criança": 735, "estourou": 736, "põe": 737, "cuidado": 738, "podia": 739, "la": 740, "machucou": 741, "911": 742, "toque": 743, "ajuda": 744, "propósito": 745, "sugado": 746, "abra": 747, "porta": 748, "perguntar": 749, "convidou": 750, "convide": 751, "funcionar": 752, "ah": 753, "fome": 754, "desgraçado": 755, "oh": 756, "jack": 757, "tão": 758, "mentiroso": 759, "ciumento": 760, "cachorro": 761, "chamar": 762, "polícia": 763, "passei": 764, "sido": 765, "amigo": 766, "han": 767, "olhei": 768, "coração": 769, "humano": 770, "mova": 771, "ruas": 772, "kemmer": 773, "poupar": 774, "errado": 775, "dna": 776, "entre": 777, "afastar": 778, "longe": 779, "pensam": 780, "escolhe": 781, "siobhan": 782, "problema": 783, "nem": 784, "pensei": 785, "tivesses": 786, "matado": 787, "detrás": 788, "tenta": 789, "trás": 790, "aguarda": 791, "instante": 792, "bridget": 793, "bridge": 794, "falei": 795, "kelly": 796, "prazer": 797, "conhecê": 798, "gemma": 799, "entra": 800, "quase": 801, "continuar": 802, "detestava": 803, "andrew": 804, "decidi": 805, "martin": 806, "agradece": 807, "teu": 808, "marido": 809, "entremos": 810, "número": 811, "bloqueado": 812, "senhora": 813, "preocupes": 814, "ficarei": 815, "inimigos": 816, "família": 817, "óptima": 818, "tens": 819, "juliet": 820, "vocês": 821, "perdem": 822, "devíamos": 823, "almoçar": 824, "juntos": 825, "fizeste": 826, "parei": 827, "joguinhos": 828, "malas": 829, "feitas": 830, "pensar": 831, "penny": 832, "butler": 833, "sítio": 834, "valha": 835, "cadáveres": 836, "agente": 837, "machado": 838, "livrar": 839, "esperava": 840, "pudesse": 841, "telefono": 842, "esclarece": 843, "linda": 844, "ouve": 845, "atenção": 846, "vale": 847, "milhões": 848, "dólares": 849, "lucro": 850, "turismo": 851, "apresento": 852, "ainda": 853, "proponho": 854, "brinde": 855, "perigoso": 856, "dori": 857, "mexam": 858, "javitz": 859, "ampola": 860, "ás": 861, "dra": 862, "sinceramente": 863, "vinda": 864, "á": 865, "dodgson": 866, "apresentar": 867, "alice": 868, "precisar": 869, "basta": 870, "pedir": 871, "acha": 872, "feitiço": 873, "costumava": 874, "morreu": 875, "devesse": 876, "apaixonada": 877, "vendo": 878, "muitas": 879, "mangusto": 880, "imensos": 881, "muda": 882, "complicada": 883, "wesley": 884, "sincero": 885, "claramente": 886, "vejam": 887, "surpreende": 888, "esteja": 889, "interessada": 890, "paciente": 891, "envolvido": 892, "hei": 893, "tal": 894, "pacientes": 895, "serviço": 896, "abre": 897, "scott": 898, "provocam": 899, "visões": 900, "ocupada": 901, "homens": 902, "têm": 903, "energia": 904, "paul": 905, "mãe": 906, "máfia": 907, "claybourne": 908, "resultou": 909, "lindamente": 910, "santo": 911, "assassinatos": 912, "jovem": 913, "encontrada": 914, "morta": 915, "perdê": 916, "mau": 917, "umas": 918, "brancas": 919, "febre": 920, "lembras": 921, "emocionante": 922, "dou": 923, "amostra": 924, "sangue": 925, "tipo": 926, "bicicleta": 927, "livre": 928, "matthew": 929, "ouvimos": 930, "vozes": 931, "dúvida": 932, "passo": 933, "cheque": 934, "licor": 935, "bestial": 936, "dente": 937, "anda": 938, "espécie": 939, "aprender": 940, "descontrair": 941, "fala": 942, "segundo": 943, "podemos": 944, "violet": 945, "assino": 946, "importante": 947, "deuses": 948, "julian": 949, "magia": 950, "branca": 951, "veneno": 952, "químico": 953, "ofensa": 954, "péssima": 955, "palavras": 956, "ocupado": 957, "irmão": 958, "excelentes": 959, "notícias": 960, "pressentimento": 961, "pressa": 962, "saiam": 963, "frente": 964, "maneira": 965, "fechado": 966, "morcego": 967, "história": 968, "repete": 969, "mesma": 970, "propriedade": 971, "acreditar": 972, "ti": 973, "destruí": 974, "laboratório": 975, "outros": 976, "8": 977, "prendas": 978, "noivo": 979, "noiva": 980, "preso": 981, "m": 982, "rapazes": 983, "largar": 984, "precisam": 985, "fraldas": 986, "acabou": 987, "tempo": 988, "digo": 989, "gorda": 990, "xixi": 991, "estes": 992, "fixe": 993, "bart": 994, "problemático": 995, "fantásticas": 996, "novos": 997, "companheiros": 998, "cela": 999, "excelente": 1000, "condição": 1001, "fora": 1002, "bulldog": 1003, "linha": 1004, "kara": 1005, "kat": 1006, "postos": 1007, "combate": 1008, "mudar": 1009, "secundário": 1010, "achamos": 1011, "capturado": 1012, "percebi": 1013, "esperei": 1014, "atingida": 1015, "solicito": 1016, "resgate": 1017, "fim": 1018, "disparem": 1019, "vivo": 1020, "passado": 1021, "diabo": 1022, "vim": 1023, "és": 1024, "tinhas": 1025, "escapado": 1026, "teres": 1027, "vindo": 1028, "acto": 1029, "guerra": 1030, "registado": 1031, "radar": 1032, "alerta": 1033, "total": 1034, "lua": 1035, "desapareceu": 1036, "pense": 1037, "bill": 1038, "comecei": 1039, "homem": 1040, "sobre": 1041, "executar": 1042, "passar": 1043, "danny": 1044, "calma": 1045, "fizeram": 1046, "apareceu": 1047, "chato": 1048, "resta": 1049, "saber": 1050, "porquê": 1051, "começas": 1052, "calhar": 1053, "hora": 1054, "laura": 1055, "esqueceu": 1056, "safa": 1057, "facilmente": 1058, "ganhaste": 1059, "medalha": 1060, "adora": 1061, "apanhar": 1062, "safadeza": 1063, "ficou": 1064, "tremendo": 1065, "vara": 1066, "reclamar": 1067, "vício": 1068, "cachaça": 1069, "crânio": 1070, "inteligente": 1071, "caralho": 1072, "olho": 1073, "puta": 1074, "teve": 1075, "tua": 1076, "levar": 1077, "tô": 1078, "cícero": 1079, "cinema": 1080, "tá": 1081, "sob": 1082, "comando": 1083, "tira": 1084, "pé": 1085, "caiu": 1086, "todo": 1087, "mundo": 1088, "mete": 1089, "pau": 1090, "área": 1091, "novo": 1092, "luz": 1093, "verde": 1094, "óculos": 1095, "voltem": 1096, "lasers": 1097, "60": 1098, "três": 1099, "raios": 1100, "despacha": 1101, "10": 1102, "bonito": 1103, "casaco": 1104, "watson": 1105, "conhecem": 1106, "15": 1107, "braços": 1108, "percebes": 1109, "imensas": 1110, "oportunidades": 1111, "promoção": 1112, "penso": 1113, "lembra": 1114, "trato": 1115, "relógio": 1116, "recusada": 1117, "mandaste": 1118, "mensagem": 1119, "escondeu": 1120, "acabo": 1121, "alugar": 1122, "chuveiro": 1123, "susan": 1124, "wilkes": 1125, "vos": 1126, "mulher": 1127, "minuto": 1128, "atraso": 1129, "lixados": 1130, "principalmente": 1131, "mulheres": 1132, "crianças": 1133, "interromper": 1134, "contigo": 1135, "amanhã": 1136, "estavam": 1137, "viviam": 1138, "mos": 1139, "consegui": 1140, "desenvolvimento": 1141, "osborne": 1142, "embebedar": 1143, "durar": 1144, "rua": 1145, "road": 1146, "nosso": 1147, "cancelar": 1148, "taxi": 1149, "queres": 1150, "ler": 1151, "fiz": 1152, "asneira": 1153, "incomodar": 1154, "rob": 1155, "historia": 1156, "actual": 1157, "ouçam": 1158, "gravações": 1159, "nomes": 1160, "contactos": 1161, "cópias": 1162, "carregamento": 1163, "completo": 1164, "rota": 1165, "começar": 1166, "procura": 1167, "tenham": 1168, "verifique": 1169, "tente": 1170, "novamente": 1171, "grelha": 1172, "referência": 1173, "zoe": 1174, "regresso": 1175, "telefonema": 1176, "locais": 1177, "pará": 1178, "toma": 1179, "calmante": 1180, "harry": 1181, "viver": 1182, "venham": 1183, "fazendo": 1184, "jantar": 1185, "coisas": 1186, "funcionam": 1187, "jogo": 1188, "habilidade": 1189, "pré": 1190, "pulso": 1191, "macarrão": 1192, "informação": 1193, "certeza": 1194, "estranho": 1195, "acontecendo": 1196, "corrida": 1197, "quente": 1198, "930": 1199, "caso": 1200, "inteiro": 1201, "estudante": 1202, "sete": 1203, "nove": 1204, "grupos": 1205, "proveito": 1206, "mac": 1207, "eyes": 1208, "only": 1209, "adiós": 1210, "kings": 1211, "viagem": 1212, "espacial": 1213, "pacote": 1214, "bleed": 1215, "yo": 1216, "matem": 1217, "mensageiro": 1218, "molhado": 1219, "outro": 1220, "missão": 1221, "cabra": 1222, "perfeita": 1223, "pais": 1224, "logan": 1225, "bronck": 1226, "diga": 1227, "louise": 1228, "dizê": 1229, "tanto": 1230, "duro": 1231, "voltar": 1232, "ajustar": 1233, "será": 1234, "moreno": 1235, "avião": 1236, "entrega": 1237, "urgente": 1238, "toca": 1239, "andar": 1240, "razão": 1241, "esconder": 1242, "alcançá": 1243, "steve": 1244, "sabes": 1245, "esquisito": 1246, "reformou": 1247, "2": 1248, "estrela": 1249, "futebol": 1250, "escritório": 1251, "leve": 1252, "jakey": 1253, "amava": 1254, "rapaz": 1255, "jake": 1256, "dê": 1257, "tivemos": 1258, "vítima": 1259, "doc": 1260, "lado": 1261, "jogou": 1262, "modesto": 1263, "mentirosos": 1264, "ambos": 1265, "fechem": 1266, "marie": 1267, "arrancar": 1268, "megafan8": 1269, "mandar": 1270, "cho": 1271, "verificar": 1272, "lisbon": 1273, "anna": 1274, "partido": 1275, "st": 1276, "patrick": 1277, "jane": 1278, "trair": 1279, "inventei": 1280, "ficasse": 1281, "raiva": 1282, "bar": 1283, "800": 1284, "assinado": 1285, "dugan": 1286, "500": 1287, "bilhetes": 1288, "mordeu": 1289, "isca": 1290, "animado": 1291, "devêssemos": 1292, "mostrar": 1293, "patético": 1294, "imagino": 1295, "fotos": 1296, "custou": 1297, "apostar": 1298, "mentira": 1299, "maior": 1300, "green": 1301, "planos": 1302, "confiança": 1303, "wayne": 1304, "distribuidor": 1305, "procurem": 1306, "advogado": 1307, "prende": 1308, "interrogatório": 1309, "preparar": 1310, "acalma": 1311, "bingo": 1312, "secar": 1313, "papel": 1314, "con": 1315, "nosco": 1316, "pedi": 1317, "cheio": 1318, "histórias": 1319, "apanhou": 1320, "faca": 1321, "riu": 1322, "discussão": 1323, "estúpido": 1324, "prestável": 1325, "conhece": 1326, "paz": 1327, "trevor": 1328, "annie": 1329, "encontrei": 1330, "chamava": 1331, "truque": 1332, "lhes": 1333, "reconhecimento": 1334, "pessoal": 1335, "explosão": 1336, "libertá": 1337, "levem": 1338, "no": 1339, "sentar": 1340, "julgamento": 1341, "evitar": 1342, "apanhámo": 1343, "srª": 1344, "jesus": 1345, "falas": 1346, "vaidade": 1347, "infantil": 1348, "louis": 1349, "filhos": 1350, "certa": 1351, "quiseres": 1352, "clientes": 1353, "jessica": 1354, "saído": 1355, "muita": 1356, "despachar": 1357, "aposto": 1358, "gostaste": 1359, "disseste": 1360, "preocupada": 1361, "sheila": 1362, "entendo": 1363, "acreditas": 1364, "harvey": 1365, "novidades": 1366, "distinção": 1367, "emprego": 1368, "demitiu": 1369, "associados": 1370, "publica": 1371, "frango": 1372, "parmesão": 1373, "robert": 1374, "nova": 1375, "iorque": 1376, "venho": 1377, "interessa": 1378, "ray": 1379, "assinei": 1380, "podias": 1381, "menos": 1382, "cavalheiro": 1383, "significa": 1384, "bilionário": 1385, "veja": 1386, "resultados": 1387, "tretas": 1388, "comprou": 1389, "walter": 1390, "gillis": 1391, "brilhante": 1392, "harvard": 1393, "bocado": 1394, "litt": 1395, "culpado": 1396, "demora": 1397, "necessário": 1398, "doer": 1399, "liga": 1400, "gajo": 1401, "careca": 1402, "estudou": 1403, "ligar": 1404, "fosses": 1405, "amiga": 1406, "atiraste": 1407, "lobos": 1408, "alguma": 1409, "pearson": 1410, "apoio": 1411, "watts": 1412, "shabab": 1413, "eleé": 1414, "american": 1415, "chegar": 1416, "radio": 1417, "verificada": 1418, "showman": 1419, "5": 1420, "0": 1421, "north": 1422, "rapidamente": 1423, "possível": 1424, "geral": 1425, "benson": 1426, "procurador": 1427, "ministro": 1428, "grave": 1429, "muhammad": 1430, "abdisalaam": 1431, "mudança": 1432, "major": 1433, "danford": 1434, "pid": 1435, "euprecisode": 1436, "copiar": 1437, "zoom": 1438, "massacre": 1439, "so": 1440, "50": 1441, "27": 1442, "coronelpowell": 1443, "hawaii": 1444, "peg": 1445, "mmm": 1446, "hmm": 1447, "alia": 1448, "george": 1449, "porra": 1450, "cidadao": 1451, "britânico": 1452, "dizendo": 1453, "aguente": 1454, "corrigir": 1455, "completamente": 1456, "coberto": 1457, "carrie": 1458, "estiver": 1459, "alcance": 1460, "inclinado": 1461, "ângulo": 1462, "alto": 1463, "impacto": 1464, "especialmente": 1465, "americano": 1466, "primeira": 1467, "mr": 1468, "entendido": 1469, "laser": 1470, "diante": 1471, "levery": 1472, "cobra": 1473, "lista": 1474, "verificaçao": 1475, "segurança": 1476, "pendente": 1477, "seguida": 1478, "entendi": 1479, "mira": 1480, "parou": 1481, "perde": 1482, "envolver": 1483, "mudou": 1484, "esquece": 1485, "va": 1486, "katherine": 1487, "sir": 1488, "agradecemos": 1489, "pensamentos": 1490, "srta": 1491, "cadeia": 1492, "existem": 1493, "vidas": 1494, "risco": 1495, "45": 1496, "%": 1497, "possivelmente": 1498, "sargento": 1499, "coronel": 1500, "prosseguir": 1501, "limpo": 1502, "check": 1503, "nominal": 1504, "verifica": 1505, "satélite": 1506, "bloqueio": 1507, "rifle": 1508, "espingarda": 1509, "pao": 1510, "hady": 1511, "alvo": 1512, "corpo": 1513, "movimento": 1514, "vermelho": 1515, "fez": 1516, "colocar": 1517, "estimativa": 1518, "dizes": 1519, "tantos": 1520, "irracional": 1521, "totalmente": 1522, "decisões": 1523, "conseguia": 1524, "homicídio": 1525, "existe": 1526, "exacto": 1527, "óptimo": 1528, "serei": 1529, "estagiário": 1530, "cromo": 1531, "céus": 1532, "correcto": 1533, "cabelos": 1534, "barba": 1535, "greg": 1536, "gering": 1537, "fianças": 1538, "caçador": 1539, "melhores": 1540, "64": 1541, "quilos": 1542, "dei": 1543, "suspeito": 1544, "observar": 1545, "analisar": 1546, "insectos": 1547, "várias": 1548, "programa": 1549, "ciências": 1550, "parker": 1551, "gritar": 1552, "devem": 1553, "expandir": 1554, "facto": 1555, "espero": 1556, "estejas": 1557, "angela": 1558, "cabeça": 1559, "mãos": 1560, "desculpem": 1561, "restos": 1562, "humanos": 1563, "espantoso": 1564, "bastava": 1565, "triste": 1566, "libertar": 1567, "familiar": 1568, "braverman": 1569, "voltamos": 1570, "juntem": 1571, "vossa": 1572, "experiência": 1573, "conversar": 1574, "percebe": 1575, "vão": 1576, "partir": 1577, "rancor": 1578, "pudim": 1579, "metros": 1580, "despachem": 1581, "fores": 1582, "goste": 1583, "tarefas": 1584, "costelas": 1585, "partidas": 1586, "lobo": 1587, "batota": 1588, "causa": 1589, "voltou": 1590, "fino": 1591, "carregada": 1592, "batata": 1593, "uau": 1594, "booth": 1595, "juramento": 1596, "sugestão": 1597, "janet": 1598, "apanhei": 1599, "ajoelhe": 1600, "cortou": 1601, "guardar": 1602, "ferramentas": 1603, "falhas": 1604, "bob": 1605, "lee": 1606, "ámen": 1607, "internet": 1608, "papá": 1609, "preparada": 1610, "boom": 1611, "basrah": 1612, "ouviste": 1613, "seis": 1614, "fiel": 1615, "caramba": 1616, "atirador": 1617, "montes": 1618, "tipos": 1619, "trabalhámos": 1620, "ordem": 1621, "avançar": 1622, "norte": 1623, "lembrar": 1624, "donny": 1625, "disparas": 1626, "prova": 1627, "tecnologia": 1628, "ponta": 1629, "12": 1630, "normalmente": 1631, "fazes": 1632, "mereces": 1633, "henry": 1634, "tratar": 1635, "querias": 1636, "encontro": 1637, "swagger": 1638, "acontecer": 1639, "payne": 1640, "prepara": 1641, "equipa": 1642, "ex": 1643, "fuzileiro": 1644, "relaxar": 1645, "deviam": 1646, "apanhado": 1647, "localização": 1648, "vemos": 1649, "direcção": 1650, "danielle": 1651, "aconteça": 1652, "através": 1653, "preceitos": 1654, "desejamos": 1655, "vindos": 1656, "objectivo": 1657, "sunderland": 1658, "dr": 1659, "carol": 1660, "positivo": 1661, "preocupar": 1662, "quiser": 1663, "café": 1664, "liam": 1665, "escolheste": 1666, "errada": 1667, "perceber": 1668, "passa": 1669, "obviamente": 1670, "bisbilhotar": 1671, "pânico": 1672, "diferentes": 1673, "tentou": 1674, "bruto": 1675, "joan": 1676, "acorde": 1677, "esses": 1678, "sacanas": 1679, "abaixo": 1680, "john": 1681, "iria": 1682, "corta": 1683, "contacto": 1684, "visual": 1685, "hesitação": 1686, "defensiva": 1687, "conhecia": 1688, "culpa": 1689, "vê": 1690, "ama": 1691, "fartou": 1692, "digam": 1693, "11": 1694, "meses": 1695, "quarta": 1696, "transição": 1697, "viu": 1698, "membro": 1699, "forma": 1700, "princípio": 1701, "gostei": 1702, "saiu": 1703, "pára": 1704, "adivinhar": 1705, "cirurgia": 1706, "lightman": 1707, "bonita": 1708, "vieram": 1709, "liz": 1710, "ficariam": 1711, "carta": 1712, "desapareceste": 1713, "único": 1714, "crime": 1715, "caraças": 1716, "assunto": 1717, "resolvido": 1718, "chaves": 1719, "sejas": 1720, "negativo": 1721, "buscar": 1722, "chá": 1723, "algumas": 1724, "carregar": 1725, "lutamos": 1726, "orgânico": 1727, "mudes": 1728, "pensaste": 1729, "útil": 1730, "querem": 1731, "audiência": 1732, "integridade": 1733, "crítica": 1734, "franks": 1735, "criou": 1736, "opinião": 1737, "loucura": 1738, "gordon": 1739, "concordo": 1740, "frank": 1741, "tradução": 1742, "revisão": 1743, "sincronia": 1744, ":": 1745, "pede": 1746, "fresca": 1747, "lembro": 1748, "aquela": 1749, "estarei": 1750, "saint": 1751, "roosevelt": 1752, "morrer": 1753, "pensa": 1754, "porreiro": 1755, "próximos": 1756, "regras": 1757, "balde": 1758, "esvazia": 1759, "fase": 1760, "25": 1761, "setembro": 1762, "caro": 1763, "cozinhar": 1764, "coley": 1765, "investigador": 1766, "particular": 1767, "conseguiste": 1768, "idiota": 1769, "black": 1770, "and": 1771, "blue": 1772, "companheiro": 1773, "força": 1774, "suflê": 1775, "delicioso": 1776, "grey": 1777, "19": 1778, "maio": 1779, "bon": 1780, "apetite": 1781, "coma": 1782, "massa": 1783, "cozida": 1784, "coelhinho": 1785, "terceira": 1786, "telefone": 1787, "receber": 1788, "muitíssimo": 1789, "piadas": 1790, "cozinho": 1791, "precisamente": 1792, "perto": 1793, "árvore": 1794, "vira": 1795, "vejamos": 1796, "essas": 1797, "112": 1798, "chamo": 1799, "pegar": 1800, "maldito": 1801, "whey": 1802, "finalmente": 1803, "deitado": 1804, "sentado": 1805, "sofá": 1806, "9:30": 1807, "recordes": 1808, "shari": 1809, "graça": 1810, "oscar": 1811, "filhas": 1812, "vales": 1813, "johnson": 1814, "sugarman": 1815, "faço": 1816, "acalme": 1817, "explicar": 1818, "hipótese": 1819, "miss": 1820, "gosta": 1821, "allan": 1822, "nigel": 1823, "charlie": 1824, "fineman": 1825, "lixei": 1826, "neal": 1827, "roubou": 1828, "caixa": 1829, "música": 1830, "esconde": 1831, "resultar": 1832, "sullivan": 1833, "promessas": 1834, "respondeu": 1835, "pergunta": 1836, "mínimo": 1837, "76": 1838, "cêntimos": 1839, "7": 1840, "6": 1841, "conveniente": 1842, "vago": 1843, "usá": 1844, "mapa": 1845, "contei": 1846, "fbi": 1847, "elizabeth": 1848, "convite": 1849, "sentido": 1850, "presumo": 1851, "jones": 1852, "absolutamente": 1853, "satch": 1854, "price": 1855, "fowler": 1856, "agarrei": 1857, "sabido": 1858, "acontece": 1859, "leva": 1860, "tentativa": 1861, "hughes": 1862, "oficial": 1863, "federal": 1864, "branco": 1865, "peter": 1866, "tratamos": 1867, "esqueças": 1868, "preferias": 1869, "verdadeira": 1870, "avisar": 1871, "devo": 1872, "percebeste": 1873, "preparado": 1874, "levado": 1875, "mantém": 1876, "concentrado": 1877, "mover": 1878, "pessoalmente": 1879, "precisávamos": 1880, "traí": 1881, "autorização": 1882, "ficaria": 1883, "pinta": 1884, "el": 1885, "ultimamente": 1886, "bocadinho": 1887, "macabro": 1888, "liguei": 1889, "kate": 1890, "esteve": 1891, "estejam": 1892, "certos": 1893, "sujo": 1894, "boy": 1895, "553": 1896, "respondendo": 1897, "sweets": 1898, "chamada": 1899, "ligou": 1900, "dentro": 1901, "mecanismo": 1902, "fixo": 1903, "tensão": 1904, "hemorragia": 1905, "limpei": 1906, "mexe": 1907, "cirurgião": 1908, "confia": 1909, "faith": 1910, "cappuccinos": 1911, "bombeiros": 1912, "ganharam": 1913, "3": 1914, "seguidos": 1915, "red": 1916, "bolsos": 1917, "sinais": 1918, "vitais": 1919, "voto": 1920, "espaço": 1921, "azar": 1922, "levá": 1923, "hospital": 1924, "frascos": 1925, "cheios": 1926, "comprimidos": 1927, "esperem": 1928, "empurrem": 1929, "maca": 1930, "36": 1931, "aperta": 1932, "saco": 1933, "suspender": 1934, "ventilação": 1935, "fá": 1936, "puseram": 1937, "soro": 1938, "desistas": 1939, "intervalo": 1940, "enquanto": 1941, "levamos": 1942, "voltarmos": 1943, "condutores": 1944, "boscorelli": 1945, "preparados": 1946, "apresentou": 1947, "queixa": 1948, "resistiu": 1949, "detenção": 1950, "encerrado": 1951, "davis": 1952, "sully": 1953, "volto": 1954, "companhia": 1955, "importo": 1956, "afasto": 1957, "precisas": 1958, "seguinte": 1959, "tantas": 1960, "perguntas": 1961, "sapatos": 1962, "mike": 1963, "rápido": 1964, "fiquem": 1965, "calças": 1966, "ficas": 1967, "assistir": 1968, "zero": 1969, "vês": 1970, "taça": 1971, "camelot": 1972, "mostra": 1973, "jogar": 1974, "perguntaste": 1975, "tarda": 1976, "tigre": 1977, "controla": 1978, "sindicato": 1979, "ponha": 1980, "riverside": 1981, "festas": 1982, "felizes": 1983, "aceita": 1984, "reunião": 1985, "malta": 1986, "veres": 1987, "joe": 1988, "presidente": 1989, "incomodá": 1990, "ala": 1991, "summer": 1992, "beijinho": 1993, "dama": 1994, "tiaras": 1995, "importas": 1996, "havemos": 1997, "lesões": 1998, "cerebrais": 1999, "extremamente": 2000, "começa": 2001, "éramos": 2002, "gato": 2003, "veio": 2004, "visitar": 2005, "cooper": 2006, "chega": 2007, "bolas": 2008, "fantástico": 2009, "procurar": 2010, "dizem": 2011, "natal": 2012, "ryan": 2013, "deste": 2014, "andado": 2015, "distraído": 2016, "kirsten": 2017, "salvar": 2018, "cohen": 2019, "acreditei": 2020, "treino": 2021, "voz": 2022, "cabo": 2023, "odeio": 2024, "recusar": 2025, "ganham": 2026, "carrinha": 2027, "correios": 2028, "muitos": 2029, "adolescentes": 2030, "orgulhoso": 2031, "uso": 2032, "escova": 2033, "presa": 2034, "totó": 2035, "taylor": 2036, "devias": 2037, "chamado": 2038, "urgência": 2039, "sabem": 2040, "despedir": 2041, "descobriste": 2042, "julie": 2043, "curar": 2044, "gringo": 2045, "johnny": 2046, "vemo": 2047, "porto": 2048, "riquenho": 2049, "tina": 2050, "blusa": 2051, "cobre": 2052, "sarah": 2053, "duas": 2054, "bates": 2055, "atira": 2056, "ozzy": 2057, "cabelo": 2058, "respirar": 2059, "povo": 2060, "televisão": 2061, "serve": 2062, "perfeitamente": 2063, "jesse": 2064, "saboroso": 2065, "imbecis": 2066, "engraçado": 2067, "bebé": 2068, "chorão": 2069, "altura": 2070, "telefonemas": 2071, "constantemente": 2072, "partidos": 2073, "fiquei": 2074, "exaltado": 2075, "acabei": 2076, "aparecer": 2077, "viste": 2078, "más": 2079, "salvei": 2080, "parem": 2081, "continuas": 2082, "chocolate": 2083, "rodriguez": 2084, "barbie": 2085, "verdadeiro": 2086, "cordão": 2087, "preto": 2088, "preparem": 2089, "abençoe": 2090, "cerveja": 2091, "apanhas": 2092, "descansa": 2093, "precisares": 2094, "foste": 2095, "falaste": 2096, "edy": 2097, "ficamos": 2098, "oportunidade": 2099, "imbecil": 2100, "admitir": 2101, "sensual": 2102, "falamos": 2103, "táxi": 2104, "sova": 2105, "sóbria": 2106, "diverti": 2107, "imenso": 2108, "contar": 2109, "adoraria": 2110, "afinal": 2111, "tive": 2112, "correntes": 2113, "cave": 2114, "tê": 2115, "feito": 2116, "vosso": 2117, "cancro": 2118, "susie": 2119, "verás": 2120, "tivermos": 2121, "nossos": 2122, "curta": 2123, "sejam": 2124, "contente": 2125, "estares": 2126, "juan": 2127, "epstein": 2128, "telefonar": 2129, "pés": 2130, "estas": 2131, "dólar": 2132, "vietname": 2133, "loura": 2134, "assina": 2135, "primeiras": 2136, "análises": 2137, "proteger": 2138, "carter": 2139, "discurso": 2140, "adiantar": 2141, "fazemos": 2142, "entrei": 2143, "afastem": 2144, "senão": 2145, "mato": 2146, "suficientemente": 2147, "desesperadas": 2148, "prender": 2149, "sinal": 2150, "traz": 2151, "colete": 2152, "diana": 2153, "milhares": 2154, "dramático": 2155, "daniel": 2156, "abatido": 2157, "alvejou": 2158, "idéia": 2159, "cobertura": 2160, "vikings": 2161, "vivíamos": 2162, "poderia": 2163, "durmo": 2164, "bebê": 2165, "danielli": 2166, "sabiam": 2167, "romulo": 2168, "verifiquem": 2169, "sirius": 2170, "vejo": 2171, "continuem": 2172, "colina": 2173, "recebi": 2174, "olhada": 2175, "screamers": 2176, "máquinas": 2177, "prima": 2178, "lar": 2179, "doce": 2180, "disco": 2181, "rígido": 2182, "bronte": 2183, "números": 2184, "quinze": 2185, "recuem": 2186, "pegue": 2187, "tire": 2188, "soderquist": 2189, "responda": 2190, "mexa": 2191, "garanta": 2192, "células": 2193, "combustíveis": 2194, "esgotaram": 2195, "fábrica": 2196, "realidade": 2197, "impossível": 2198, "única": 2199, "chance": 2200, "terrível": 2201, "baixar": 2202, "siga": 2203, "surreal": 2204, "mão": 2205, "real": 2206, "vimos": 2207, "catamos": 2208, "madden": 2209, "horríveis": 2210, "co": 2211, "vivemos": 2212, "depressa": 2213, "agir": 2214, "cortar": 2215, "ácido": 2216, "entenderam": 2217, "variedade": 2218, "entraram": 2219, "direção": 2220, "tempestade": 2221, "haver": 2222, "turno": 2223, "vigia": 2224, "joseph": 2225, "hendrickson": 2226, "destemido": 2227, "causou": 2228, "dorme": 2229, "comandante": 2230, "momento": 2231, "perdi": 2232, "achar": 2233, "substituto": 2234, "mataram": 2235, "andou": 2236, "daria": 2237, "venda": 2238, "achado": 2239, "bordo": 2240, "surpresa": 2241, "agradável": 2242, "voltemos": 2243, "falha": 2244, "sistema": 2245, "estação": 2246, "pareço": 2247, "sendo": 2248, "chegando": 2249, "resto": 2250, "inútil": 2251, "evolução": 2252, "guy": 2253, "sono": 2254, "dormimos": 2255, "jamais": 2256, "aniversariante": 2257, "pronta": 2258, "recomeçar": 2259, "bolsa": 2260, "liza": 2261, "jerome": 2262, "pesada": 2263, "quebrar": 2264, "tradição": 2265, "romper": 2266, "aniversário": 2267, "encontraram": 2268, "acharam": 2269, "viram": 2270, "corpos": 2271, "últimos": 2272, "26": 2273, "#": 2274, "divertido": 2275, "ensinou": 2276, "incêndio": 2277, "legal": 2278, "dedos": 2279, "cruzados": 2280, "treinadora": 2281, "permiti": 2282, "terminar": 2283, "acordar": 2284, "irmã": 2285, "dormir": 2286, "23": 2287, "humor": 2288, "exceto": 2289, "própria": 2290, "darei": 2291, "conheceu": 2292, "próximo": 2293, "apoiaria": 2294, "gay": 2295, "saindo": 2296, "começando": 2297, "aprende": 2298, "hal": 2299, "descobriu": 2300, "divertiram": 2301, "detalhes": 2302, "entrou": 2303, "garotas": 2304, "funciona": 2305, "dormi": 2306, "crença": 2307, "conhecido": 2308, "longa": 2309, "igual": 2310, "lugares": 2311, "sexta": 2312, "13": 2313, "abril": 2314, "solte": 2315, "rádio": 2316, "repito": 2317, "chão": 2318, "87": 2319, "iluminação": 2320, "extinto": 2321, "doutor": 2322, "turner": 2323, "interesses": 2324, "poucos": 2325, "resultado": 2326, "eliminar": 2327, "fundo": 2328, "lagosta": 2329, "sara": 2330, "erro": 2331, "relatórios": 2332, "albert": 2333, "reconhece": 2334, "menino": 2335, "mesmos": 2336, "explicação": 2337, "objeto": 2338, "pouca": 2339, "informar": 2340, "decano": 2341, "acordo": 2342, "íntima": 2343, "idioma": 2344, "levarei": 2345, "conheço": 2346, "dobra": 2347, "funcione": 2348, "gerações": 2349, "espécies": 2350, "extraterrestres": 2351, "comportamento": 2352, "avançado": 2353, "desligue": 2354, "modo": 2355, "serão": 2356, "perigosos": 2357, "criar": 2358, "versão": 2359, "pura": 2360, "faremos": 2361, "teste": 2362, "deveria": 2363, "hastings": 2364, "falsos": 2365, "conhecimento": 2366, "científico": 2367, "classe": 2368, "gás": 2369, "suas": 2370, "levaram": 2371, "ovos": 2372, "acesso": 2373, "autorizado": 2374, "segura": 2375, "fechou": 2376, "coluna": 2377, "sobreviver": 2378, "tentaremos": 2379, "revista": 2380, "favorita": 2381, "vêm": 2382, "terminou": 2383, "ensino": 2384, "basebol": 2385, "pensávamos": 2386, "solteiro": 2387, "departamento": 2388, "estado": 2389, "quarentena": 2390, "espéculo": 2391, "falso": 2392, "ideia": 2393, "local": 2394, "pós": 2395, "azuis": 2396, "pomos": 2397, "portas": 2398, "pareceu": 2399, "stern": 2400, "vinha": 2401, "sentia": 2402, "maldita": 2403, "orgânicos": 2404, "moda": 2405, "fractura": 2406, "luva": 2407, "depoimento": 2408, "confirma": 2409, "zach": 2410, "recusou": 2411, "banho": 2412, "bíblia": 2413, "dave": 2414, "paramédicos": 2415, "acabaram": 2416, "entregar": 2417, "loakes": 2418, "levada": 2419, "ambulância": 2420, "david": 2421, "repara": 2422, "ingrediente": 2423, "termo": 2424, "catherine": 2425, "viemos": 2426, "malaga": 2427, "injecções": 2428, "gente": 2429, "terapia": 2430, "urina": 2431, "gostam": 2432, "mrs": 2433, "combater": 2434, "galinha": 2435, "medicina": 2436, "trata": 2437, "ave": 2438, "penas": 2439, "cauda": 2440, "vinte": 2441, "gravado": 2442, "concentração": 2443, "30": 2444, "morte": 2445, "série": 2446, "netflix": 2447, "atender": 2448, "moção": 2449, "exercício": 2450, "honesto": 2451, "hank": 2452, "faltaste": 2453, "exame": 2454, "compenso": 2455, "exames": 2456, "abertura": 2457, "acordei": 2458, "carly": 2459, "ias": 2460, "conversa": 2461, "loucos": 2462, "decente": 2463, "maclaren": 2464, "direita": 2465, "funeral": 2466, "washington": 2467, "fila": 2468, "grant": 2469, "investigá": 2470, "tiros": 2471, "aproximem": 2472, "vás": 2473, "recupera": 2474, "queima": 2475, "distância": 2476, "carnby": 2477, "cortes": 2478, "mudanças": 2479, "safar": 2480, "acordado": 2481, "seringa": 2482, "fomos": 2483, "olhas": 2484, "adaga": 2485, "solução": 2486, "natalie": 2487, "estejamos": 2488, "estivermos": 2489, "fazias": 2490, "escurecer": 2491, "manga": 2492, "edward": 2493, "usa": 2494, "suporto": 2495, "depressão": 2496, "carinho": 2497, "chefe": 2498, "vindas": 2499, "americana": 2500, "trabalhar": 2501, "testemunhas": 2502, "cenas": 2503, "espalhadas": 2504, "ponham": 2505, "telemóvel": 2506, "vizinhos": 2507, "adoravam": 2508, "gostavam": 2509, "notei": 2510, "vestido": 2511, "negócio": 2512, "previsto": 2513, "meninas": 2514, "fortemente": 2515, "sugere": 2516, "nathan": 2517, "ofender": 2518, "encontramos": 2519, "notado": 2520, "trabalha": 2521, "início": 2522, "engano": 2523, "senha": 2524, "agenda": 2525, "pfc": 2526, "hill": 2527, "cansei": 2528, "fugi": 2529, "mantêm": 2530, "focado": 2531, "dinozzo": 2532, "comunidade": 2533, "realmente": 2534, "importam": 2535, "magoado": 2536, "faças": 2537, "contudo": 2538, "opções": 2539, "daisy": 2540, "traga": 2541, "escuta": 2542, "colégio": 2543, "interno": 2544, "17": 2545, "falsas": 2546, "negar": 2547, "miúda": 2548, "soltem": 2549, "mcgee": 2550, "regra": 2551, "dor": 2552, "cala": 2553, "tiro": 2554, "partes": 2555, "caloiro": 2556, "blart": 2557, "veck": 2558, "sims": 2559, "tio": 2560, "cresce": 2561, "avisa": 2562, "rir": 2563, "percebido": 2564, "xau": 2565, "cego": 2566, "identificação": 2567, "segurar": 2568, "esmaga": 2569, "pescoço": 2570, "trocar": 2571, "tenhas": 2572, "hum": 2573, "curioso": 2574, "blablabla": 2575, "arthur": 2576, "hu": 2577, "natural": 2578, "acção": 2579, "amy": 2580, "acredita": 2581, "possamos": 2582, "manda": 2583, "novas": 2584, "picante": 2585, "pareces": 2586, "baixo": 2587, "anima": 2588, "deita": 2589, "reféns": 2590, "sentir": 2591, "vivos": 2592, "parissa": 2593, "fortes": 2594, "namorada": 2595, "deter": 2596, "relatar": 2597, "visita": 2598, "inesperada": 2599, "ligado": 2600, "guerreiro": 2601, "barulho": 2602, "arranjem": 2603, "imagens": 2604, "acabar": 2605, "tocar": 2606, "ganha": 2607, "cabeçada": 2608, "miúdos": 2609, "ganhar": 2610, "apetece": 2611, "vomitar": 2612, "açúcar": 2613, "falo": 2614, "esperto": 2615, "lanterna": 2616, "bebo": 2617, "estiveste": 2618, "sentimentos": 2619, "pietro": 2620, "bruno": 2621, "maria": 2622, "rita": 2623, "fecho": 2624, "custa": 2625, "comprei": 2626, "vídeo": 2627, "furiosa": 2628, "tomates": 2629, "ciro": 2630, "di": 2631, "mamã": 2632, "cantar": 2633, "atlantic": 2634, "city": 2635, "omar": 2636, "atitude": 2637, "quatro": 2638, "detective": 2639, "relacionado": 2640, "escreve": 2641, "tiveres": 2642, "comentário": 2643, "semanas": 2644, "dennis": 2645, "cansado": 2646, "predador": 2647, "sexual": 2648, "amadurecer": 2649, "michael": 2650, "cresceu": 2651, "leiam": 2652, "conseguisse": 2653, "manter": 2654, "extra": 2655, "gostar": 2656, "difícil": 2657, "atirar": 2658, "lutar": 2659, "técnicas": 2660, "deixou": 2661, "usar": 2662, "telemóveis": 2663, "senador": 2664, "jimmy": 2665, "câmara": 2666, "genial": 2667, "entram": 2668, "dead": 2669, "metal": 2670, "meadow": 2671, "andas": 2672, "sozinho": 2673, "cedo": 2674, "profissional": 2675, "brincadeira": 2676, "deu": 2677, "arrepios": 2678, "deram": 2679, "fiques": 2680, "acampamento": 2681, "derek": 2682, "hunt": 2683, "duvido": 2684, "embarcar": 2685, "comemos": 2686, "caçamos": 2687, "cimo": 2688, "curt": 2689, "empurrei": 2690, "trauma": 2691, "veste": 2692, "hillary": 2693, "todd": 2694, "interná": 2695, "larsen": 2696, "firme": 2697, "oferta": 2698, "rápida": 2699, "bebido": 2700, "whisky": 2701, "nenhuma": 2702, "operar": 2703, "ben": 2704, "conheces": 2705, "pierce": 2706, "cuecas": 2707, "operação": 2708, "sensível": 2709, "estavas": 2710, "óbvio": 2711, "reabilitação": 2712, "separar": 2713, "vagabunda": 2714, "drogas": 2715, "deixaste": 2716, "teus": 2717, "operações": 2718, "merece": 2719, "comece": 2720, "ficaste": 2721, "envergonhada": 2722, "escondeste": 2723, "miranda": 2724, "signifique": 2725, "garrafa": 2726, "vinho": 2727, "sabor": 2728, "limão": 2729, "sede": 2730, "dança": 2731, "voltei": 2732, "alex": 2733, "avisares": 2734, "convidados": 2735, "descobriram": 2736, "leonard": 2737, "gostas": 2738, "howie": 2739, "devolve": 2740, "armada": 2741, "bala": 2742, "vestidos": 2743, "ando": 2744, "castigo": 2745, "organização": 2746, "utilizou": 2747, "perda": 2748, "consultor": 2749, "dobrar": 2750, "oliver": 2751, "queen": 2752, "levantem": 2753, "larga": 2754, "gira": 2755, "brancos": 2756, "diverte": 2757, "afogou": 2758, "prefiro": 2759, "pensava": 2760, "portátil": 2761, "belo": 2762, "gina": 2763, "unidade": 2764, "choque": 2765, "ajude": 2766, "ferida": 2767, "isabela": 2768, "brenda": 2769, "desiste": 2770, "última": 2771, "surpresas": 2772, "rapariga": 2773, "na": 2774, "construí": 2775, "controlá": 2776, "adorava": 2777, "vadia": 2778, "epifanio": 2779, "aprendeste": 2780, "levei": 2781, "frota": 2782, "oito": 2783, "barcos": 2784, "entendem": 2785, "camila": 2786, "negócios": 2787, "tiraste": 2788, "mo": 2789, "arrepender": 2790, "mexas": 2791, "motorista": 2792, "dallas": 2793, "reparei": 2794, "eleito": 2795, "governador": 2796, "subestimei": 2797, "demasiadas": 2798, "quantos": 2799, "morri": 2800, "festejar": 2801, "vires": 2802, "apresenta": 2803, "sarg": 2804, "vontade": 2805, "stone": 2806, "pô": 2807, "par": 2808, "morada": 2809, "burrell": 2810, "entrem": 2811, "recebeu": 2812, "notícia": 2813, "chamei": 2814, "especialista": 2815, "eric": 2816, "façam": 2817, "chamadas": 2818, "desligado": 2819, "ora": 2820, "grávida": 2821, "dívida": 2822, "detesto": 2823, "fato": 2824, "seca": 2825, "andando": 2826, "arranje": 2827, "transmissão": 2828, "avisado": 2829, "wan": 2830, "lara": 2831, "will": 2832, "vens": 2833, "alinho": 2834, "prontos": 2835, "armas": 2836, "matt": 2837, "prática": 2838, "pizza": 2839, "capaz": 2840, "cheirava": 2841, "ódio": 2842, "apareceste": 2843, "pescar": 2844, "embaraçoso": 2845, "estrangula": 2846, "foder": 2847, "fossem": 2848, "credo": 2849, "aspecto": 2850, "tony": 2851, "alan": 2852, "enchanté": 2853, "deixará": 2854, "pu": 2855, "subo": 2856, "escadas": 2857, "bebes": 2858, "direito": 2859, "rainha": 2860, "foge": 2861, "salvaram": 2862, "expressão": 2863, "houver": 2864, "dançar": 2865, "bex": 2866, "assustaste": 2867, "seremos": 2868, "vampiros": 2869, "dúvidas": 2870, "hope": 2871, "sugiro": 2872, "vencer": 2873, "perseguir": 2874, "antigo": 2875, "beijar": 2876, "esposa": 2877, "mortal": 2878, "mordomo": 2879, "chorar": 2880, "matilha": 2881, "protejam": 2882, "cerimónia": 2883, "kol": 2884, "magoes": 2885, "dahlia": 2886, "servirá": 2887, "farol": 2888, "chamando": 2889, "cristão": 2890, "católico": 2891, "tirem": 2892, "casos": 2893, "pendentes": 2894, "ambição": 2895, "acham": 2896, "representa": 2897, "fama": 2898, "estranha": 2899, "sonho": 2900, "emily": 2901, "universidade": 2902, "abandonado": 2903, "pagam": 2904, "mostrarei": 2905, "advogada": 2906, "thomas": 2907, "padre": 2908, "violou": 2909, "lei": 2910, "entenda": 2911, "aceitar": 2912, "excelência": 2913, "acusado": 2914, "richard": 2915, "moore": 2916, "privilégio": 2917, "edith": 2918, "vogel": 2919, "saía": 2920, "testemunha": 2921, "conclusões": 2922, "tecnicamente": 2923, "argumentativa": 2924, "forças": 2925, "próximas": 2926, "poderosas": 2927, "jason": 2928, "doença": 2929, "rara": 2930, "objecção": 2931, "desafio": 2932, "rose": 2933, "retirar": 2934, "especificamente": 2935, "exorcismo": 2936, "cartwright": 2937, "pediu": 2938, "depor": 2939, "christine": 2940, "colocou": 2941, "medalhão": 2942, "ore": 2943, "pecadores": 2944, "aprovada": 2945, "evidência": 2946, "nathaniel": 2947, "amarrem": 2948, "piedade": 2949, "doces": 2950, "recuperou": 2951, "gritava": 2952, "fita": 2953, "provar": 2954, "tribunal": 2955, "karl": 2956, "permitir": 2957, "opção": 2958, "remédios": 2959, "sentença": 2960, "dada": 2961, "imediatamente": 2962, "james": 2963, "van": 2964, "enganei": 2965, "ano": 2966, "querer": 2967, "perder": 2968, "recuperação": 2969, "melhorar": 2970, "violentos": 2971, "dêem": 2972, "máximo": 2973, "sabemos": 2974, "comer": 2975, "astronomia": 2976, "acima": 2977, "roubar": 2978, "nossas": 2979, "fosso": 2980, "caleb": 2981, "mandrake": 2982, "artigo": 2983, "assume": 2984, "posição": 2985, "lucas": 2986, "mcnamara": 2987, "foram": 2988, "divididos": 2989, "pares": 2990, "wheeler": 2991, "levantar": 2992, "restantes": 2993, "queiram": 2994, "acompanhar": 2995, "habilidades": 2996, "juventude": 2997, "aproveitada": 2998, "ames": 2999, "conhecemos": 3000, "colegas": 3001, "mantenho": 3002, "mentiu": 3003, "rupert": 3004, "turma": 3005, "pensado": 3006, "estaria": 3007, "chave": 3008, "partiu": 3009, "câmaras": 3010, "vigilância": 3011, "convidado": 3012, "dirige": 3013, "leste": 3014, "emergência": 3015, "atrasada": 3016, "aulas": 3017, "membros": 3018, "terão": 3019, "jogada": 3020, "achas": 3021, "acreditaram": 3022, "perigo": 3023, "cassete": 3024, "buscá": 3025, "livro": 3026, "deixá": 3027, "compreendo": 3028, "luke": 3029, "mexer": 3030, "ecrã": 3031, "dividido": 3032, "ires": 3033, "chloe": 3034, "arranjei": 3035, "morremos": 3036, "respostas": 3037, "menti": 3038, "assumam": 3039, "vossas": 3040, "posições": 3041, "peças": 3042, "disparar": 3043, "litten": 3044, "entrará": 3045, "atento": 3046, "mensagens": 3047, "pude": 3048, "sofrer": 3049, "encontrado": 3050, "brian": 3051, "cavalos": 3052, "morreram": 3053, "chamamos": 3054, "cdc": 3055, "stevens": 3056, "recomendou": 3057, "completa": 3058, "exército": 3059, "perturbar": 3060, "civis": 3061, "queriam": 3062, "general": 3063, "trabalhos": 3064, "sala": 3065, "canto": 3066, "meia": 3067, "linguagem": 3068, "décadas": 3069, "queremos": 3070, "fingir": 3071, "confortável": 3072, "reily": 3073, "específicas": 3074, "spencer": 3075, "walters": 3076, "soldado": 3077, "deves": 3078, "falou": 3079, "cristo": 3080, "paranóico": 3081, "vovô": 3082, "ajudinha": 3083, "aproveite": 3084, "refeição": 3085, "aconteceria": 3086, "reid": 3087, "acalmem": 3088, "precisasse": 3089, "procure": 3090, "tarefa": 3091, "melhorando": 3092, "ficam": 3093, "garotos": 3094, "fantasma": 3095, "pat": 3096, "perguntei": 3097, "toco": 3098, "fusion": 3099, "acabamento": 3100, "estojo": 3101, "trago": 3102, "step": 3103, "mary": 3104, "reynolds": 3105, "vato": 3106, "miúdas": 3107, "típico": 3108, "atrasar": 3109, "presta": 3110, "vejas": 3111, "maldição": 3112, "joel": 3113, "acabe": 3114, "agarra": 3115, "indemnização": 3116, "testículos": 3117, "sobretudo": 3118, "wilkinson": 3119, "cindy": 3120, "esqueci": 3121, "victor": 3122, "construiu": 3123, "roupas": 3124, "lindas": 3125, "dean": 3126, "afasta": 3127, "janela": 3128, "estilo": 3129, "1": 3130, "mandou": 3131, "domínio": 3132, "classificador": 3133, "resistir": 3134, "velho": 3135, "cliff": 3136, "piada": 3137, "trazido": 3138, "200": 3139, "estará": 3140, "cumprida": 3141, 