{"não": 0, "tem": 1, "ferimentos": 2, "defensivos": 3, "já": 4, "percebi": 5, "estou": 6, "só": 7, "a": 8, "brincar": 9, "liv": 10, "sabes": 11, "acalmar": 12, "toma": 13, "dói": 14, "demasiado": 15, "obrigado": 16, "ele": 17, "estava": 18, "ter": 19, "um": 20, "caso": 21, "lola": 22, "está": 23, "aqui": 24, "o": 25, "detective": 26, "babineaux": 27, "de": 28, "minha": 29, "visão": 30, "desculpe": 31, "incomodá": 32, "la": 33, "sra": 34, "tenho": 35, "mais": 36, "algumas": 37, "perguntas": 38, "tínhamos": 39, "filhos": 40, "para": 41, "preocupar": 42, "nos": 43, "este": 44, "é": 45, "jimmy": 46, "fundação": 47, "óptimo": 48, "nada": 49, "que": 50, "isso": 51, "era": 52, "artista": 53, "brilhante": 54, "horrível": 55, "roubo": 56, "devia": 57, "ido": 58, "medicina": 59, "uma": 60, "coisa": 61, "esquece": 62, "verdade": 63, "com": 64, "si": 65, "habituar": 66, "me": 67, "bravo": 68, "meu": 69, "deus": 70, "eu": 71, "seria": 72, "melhor": 73, "ires": 74, "andando": 75, "sou": 76, "quarto": 77, "olá": 78, "adorava": 79, "ir": 80, "credo": 81, "passo": 82, "por": 83, "lá": 84, "tarde": 85, "mano": 86, "vais": 87, "ajudar": 88, "ou": 89, "desculpa": 90, "agora": 91, "és": 92, "sei": 93, "os": 94, "zombies": 95, "ravi": 96, "confio": 97, "em": 98, "vai": 99, "além": 100, "fundos": 101, "esse": 102, "espectáculo": 103, "arte": 104, "sim": 105, "soa": 106, "estás": 107, "busca": 108, "visões": 109, "pára": 110, "divertir": 111, "te": 112, "bem": 113, "rapaz": 114, "javier": 115, "quero": 116, "meter": 117, "contigo": 118, "senhor": 119, "vermeer": 120, "amor": 121, "número": 122, "willie": 123, "deve": 124, "haver": 125, "bolo": 126, "também": 127, "faz": 128, "anos": 129, "dia": 130, "parabéns": 131, "cerveja": 132, "light": 133, "dá": 134, "olha": 135, "ti": 136, "zangado": 137, "ela": 138, "mandem": 139, "bola": 140, "fora": 141, "belo": 142, "fato": 143, "zangada": 144, "hoje": 145, "faço": 146, "tudo": 147, "fixe": 148, "como": 149, "queiras": 150, "vamos": 151, "e": 152, "fazer": 153, "isto": 154, "lindo": 155, "estes": 156, "pratos": 157, "são": 158, "bonitos": 159, "até": 160, "partir": 161, "ponho": 162, "as": 163, "minhas": 164, "iniciais": 165, "mamã": 166, "preciso": 167, "fica": 168, "bico": 169, "calado": 170, "menos": 171, "acabei": 172, "filho": 173, "mãe": 174, "amigo": 175, "culpa": 176, "nossa": 177, "joy": 178, "pensei": 179, "amasse": 180, "vem": 181, "tirar": 182, "fotografia": 183, "con": 184, "nosco": 185, "outra": 186, "queen": 187, "chamo": 188, "quem": 189, "temos": 190, "lamento": 191, "muito": 192, "tina": 193, "sean": 194, "imploro": 195, "conseguiu": 196, "atrasar": 197, "investigação": 198, "dar": 199, "informação": 200, "você": 201, "fez": 202, "importa": 203, "vê": 204, "acção": 205, "antes": 206, "vi": 207, "umas": 208, "10": 209, "vezes": 210, "qual": 211, "palavra": 212, "city": 213, "meta": 214, "humana": 215, "proposta": 216, "podes": 217, "continuar": 218, "resposta": 219, "nunca": 220, "capitão": 221, "singh": 222, "boa": 223, "graças": 224, "boland": 225, "posso": 226, "deixá": 227, "trato": 228, "tu": 229, "persistente": 230, "tornaste": 231, "há": 232, "quadro": 233, "dor": 234, "barriga": 235, "surpresa": 236, "acredito": 237, "diz": 238, "dormiste": 239, "verificar": 240, "passou": 241, "algum": 242, "tempo": 243, "onde": 244, "estar": 245, "deixa": 246, "favor": 247, "dinheiro": 248, "dizer": 249, "ainda": 250, "estive": 251, "ocupada": 252, "john": 253, "diggle": 254, "grande": 255, "ghost": 256, "fox": 257, "goddess": 258, "entendido": 259, "carregamento": 260, "atrasado": 261, "tira": 262, "100": 263, "mil": 264, "vou": 265, "cobri": 266, "tinha": 267, "provado": 268, "contrário": 269, "vejo": 270, "diferença": 271, "se": 272, "pronto": 273, "presidente": 274, "ia": 275, "sentir": 276, "livre": 277, "éramos": 278, "parceiros": 279, "karen": 280, "darling": 281, "bolas": 282, "homem": 283, "george": 284, "trata": 285, "dutch": 286, "dei": 287, "bom": 288, "nick": 289, "ligou": 290, "poder": 291, "alguma": 292, "privacidade": 293, "foi": 294, "conduzir": 295, "aquelas": 296, "formigas": 297, "parecem": 298, "baratas": 299, "aí": 300, "massa": 301, "der": 302, "jeito": 303, "pois": 304, "continuas": 305, "sedado": 306, "morfina": 307, "coisinhas": 308, "desculpem": 309, "simon": 310, "então": 311, "bons": 312, "sonhos": 313, "fique": 314, "fiz": 315, "soneca": 316, "tive": 317, "medo": 318, "deixasses": 319, "preparada": 320, "brasil": 321, "resultar": 322, "chegar": 323, "lado": 324, "espaço": 325, "espera": 326, "explicar": 327, "escolhe": 328, "seus": 329, "preferidos": 330, "difícil": 331, "acontecer": 332, "mas": 333, "enganado": 334, "brian": 335, "irmão": 336, "podia": 337, "ser": 338, "preso": 339, "percebes": 340, "último": 341, "beijo": 342, "momento": 343, "forma": 344, "problema": 345, "resolvido": 346, "fizeste": 347, "disse": 348, "lhe": 349, "custa": 350, "esquecer": 351, "adoro": 352, "tal": 353, "obrigada": 354, "convincente": 355, "deixou": 356, "passar": 357, "vida": 358, "toda": 359, "claro": 360, "cá": 361, "teria": 362, "sido": 363, "atitude": 364, "correcta": 365, "razão": 366, "ninguém": 367, "conta": 368, "acordou": 369, "primeira": 370, "despida": 371, "pensar": 372, "começamos": 373, "amanhã": 374, "conhecer": 375, "objecto": 376, "mim": 377, "fazia": 378, "diferente": 379, "relógio": 380, "novo": 381, "sério": 382, "errei": 383, "certeza": 384, "atormentar": 385, "praticamente": 386, "cresceste": 387, "sozinho": 388, "sabias": 389, "maior": 390, "tens": 391, "sentido": 392, "humor": 393, "vá": 394, "senta": 395, "irei": 396, "visitar": 397, "logo": 398, "puder": 399, "papá": 400, "querido": 401, "papagaio": 402, "papel": 403, "fugitivo": 404, "quádruplo": 405, "porcaria": 406, "velha": 407, "vencedora": 408, "bala": 409, "charlie": 410, "brown": 411, "doeu": 412, "othmar": 413, "senhora": 414, "talvez": 415, "manteremos": 416, "distâncias": 417, "5": 418, "alô": 419, "tua": 420, "namorada": 421, "minduim": 422, "dois": 423, "três": 424, "quatro": 425, "docinho": 426, "coco": 427, "ah": 428, "esta": 429, "vez": 430, "vim": 431, "preparado": 432, "marcie": 433, "veio": 434, "gente": 435, "gentil": 436, "charles": 437, "possibilidade": 438, "exijo": 439, "recontagem": 440, "primeiro": 441, "vejam": 442, "obra": 443, "via": 444, "á": 445, "aproxima": 446, "sr": 447, "leo": 448, "mesmo": 449, "eh": 450, "bien": 451, "prince": 452, "so": 453, "fim": 454, "depois": 455, "paz": 456, "17": 457, "faltam": 458, "palavras": 459, "decepcioná": 460, "consegues": 461, "999": 462, "1000": 463, "volta": 464, "sempre": 465, "assinado": 466, "srta": 467, "maçada": 468, "chegou": 469, "natal": 470, "felicidade": 471, "geral": 472, "dedicação": 473, "conseguir": 474, "segura": 475, "linha": 476, "capítulo": 477, "7": 478, "tchau": 479, "enganes": 480, "podemos": 481, "conversar": 482, "viva": 483, "solta": 484, "convencê": 485, "lo": 486, "viver": 487, "rapariga": 488, "cumprido": 489, "miúda": 490, "tão": 491, "doce": 492, "acabo": 493, "sorte": 494, "deixar": 495, "boas": 496, "notícias": 497, "salvou": 498, "vossa": 499, "vidas": 500, "deborah": 501, "estavas": 502, "quê": 503, "valha": 504, "lily": 505, "piada": 506, "juro": 507, "segurar": 508, "escada": 509, "companhia": 510, "pêssegos": 511, "owens": 512, "apanhei": 513, "ray": 514, "precisa": 515, "soutien": 516, "andam": 517, "zangadas": 518, "rosaleen": 519, "parem": 520, "pede": 521, "xerife": 522, "frank": 523, "falar": 524, "detesto": 525, "presa": 526, "loucos": 527, "saí": 528, "carol": 529, "chama": 530, "august": 531, "boatwright": 532, "trabalhar": 533, "sinto": 534, "devo": 535, "danças": 536, "danço": 537, "chega": 538, "pegues": 539, "arranjaste": 540, "carro": 541, "sai": 542, "neil": 543, "muita": 544, "fome": 545, "angariar": 546, "ora": 547, "essa": 548, "assustada": 549, "vos": 550, "irmã": 551, "gémea": 552, "april": 553, "zachary": 554, "taylor": 555, "calhar": 556, "podem": 557, "querer": 558, "votar": 559, "ouves": 560, "tenta": 561, "põe": 562, "cortiços": 563, "máquina": 564, "atenção": 565, "desde": 566, "pequeno": 567, "advogado": 568, "implacável": 569, "sem": 570, "molho": 571, "sugar": 572, "girl": 573, "tocar": 574, "coração": 575, "maria": 576, "cheia": 577, "graça": 578, "teu": 579, "marido": 580, "june": 581, "estragado": 582, "sua": 583, "igreja": 584, "acho": 585, "calor": 586, "branco": 587, "tipo": 588, "beijar": 589, "pai": 590, "sente": 591, "porque": 592, "casar": 593, "voltes": 594, "oh": 595, "lixe": 596, "sede": 597, "quando": 598, "anda": 599, "gozar": 600, "lados": 601, "chamam": 602, "calhas": 603, "venham": 604, "lição": 605, "quiser": 606, "cala": 607, "estão": 608, "perder": 609, "greta": 610, "may": 611, "mana": 612, "levar": 613, "porquê": 614, "zach": 615, "fales": 616, "assim": 617, "correr": 618, "estraguem": 619, "ver": 620, "gostam": 621, "lenta": 622, "queria": 623, "devolver": 624, "arma": 625, "pode": 626, "gostar": 627, "casou": 628, "deitar": 629, "king": 630, "miss": 631, "senhoras": 632, "raios": 633, "partam": 634, "tinhas": 635, "fugido": 636, "visitá": 637, "adoramos": 638, "tomamos": 639, "anteriormente": 640, "dexter": 641, "verdadeiro": 642, "eles": 643, "têm": 644, "prova": 645, "admite": 646, "debra": 647, "fechaste": 648, "porta": 649, "grave": 650, "voltou": 651, "duas": 652, "pessoas": 653, "trinity": 654, "nebraska": 655, "cidade": 656, "chamada": 657, "matar": 658, "jonah": 659, "precisares": 660, "carnaval": 661, "sejas": 662, "promovido": 663, "demorar": 664, "horas": 665, "porém": 666, "nós": 667, "opção": 668, "entrar": 669, "rebecca": 670, "mitchell": 671, "perdeu": 672, "sangue": 673, "todo": 674, "minutos": 675, "espelho": 676, "confere": 677, "entra": 678, "diverte": 679, "dificuldade": 680, "concentrar": 681, "29": 682, "%": 683, "números": 684, "ouvir": 685, "fazem": 686, "mal": 687, "ajuda": 688, "caixa": 689, "acerta": 690, "herói": 691, "ficar": 692, "sabia": 693, "metal": 694, "assine": 695, "39": 696, "dólares": 697, "consertar": 698, "oferta": 699, "pouco": 700, "400": 701, "alunos": 702, "ano": 703, "possa": 704, "cair": 705, "apanhar": 706, "código": 707, "centro": 708, "oeste": 709, "lugar": 710, "nenhum": 711, "casa": 712, "bater": 713, "salpicos": 714, "morto": 715, "conversa": 716, "gosto": 717, "travis": 718, "mensagens": 719, "tornei": 720, "coisas": 721, "difíceis": 722, "magoado": 723, "privado": 724, "encontro": 725, "vir": 726, "libertado": 727, "família": 728, "amava": 729, "consciência": 730, "forte": 731, "6": 732, "nem": 733, "8": 734, "vindo": 735, "ensino": 736, "perguntar": 737, "bairro": 738, "mestre": 739, "tanas": 740, "falo": 741, "espanhol": 742, "queres": 743, "fumar": 744, "meninas": 745, "rezeta": 746, "deprimida": 747, "rick": 748, "rápido": 749, "nome": 750, "melissa": 751, "outro": 752, "perfil": 753, "falas": 754, "inglês": 755, "dou": 756, "indicações": 757, "altura": 758, "felizes": 759, "tristes": 760, "super": 761, "sexy": 762, "deem": 763, "provocadoras": 764, "tuas": 765, "tatuagens": 766, "esqueceste": 767, "algo": 768, "cinco": 769, "trá": 770, "idiota": 771, "chamas": 772, "alex": 773, "vira": 774, "devagar": 775, "bonito": 776, "alegria": 777, "mexicanos": 778, "machos": 779, "mulheres": 780, "ficam": 781, "pareces": 782, "passaram": 783, "meses": 784, "tratam": 785, "papelada": 786, "sotaque": 787, "local": 788, "fantástico": 789, "quanto": 790, "cinquenta": 791, "pesos": 792, "funciona": 793, "certo": 794, "significa": 795, "parvo": 796, "ta": 797, "presente": 798, "saibas": 799, "concentração": 800, "liga": 801, "falhado": 802, "estranha": 803, "pressa": 804, "entrem": 805, "prazer": 806, "conhecê": 807, "ótimo": 808, "malandro": 809, "concordo": 810, "claramente": 811, "essas": 812, "ideias": 813, "adolescentes": 814, "precisas": 815, "anónima": 816, "poderia": 817, "imensos": 818, "fernando": 819, "delgadillo": 820, "continua": 821, "comeces": 822, "falei": 823, "gostas": 824, "punk": 825, "rock": 826, "passa": 827, "devias": 828, "parar": 829, "nenhuma": 830, "afasta": 831, "foge": 832, "comprar": 833, "tentar": 834, "reles": 835, "lento": 836, "enrolar": 837, "erva": 838, "ganza": 839, "fumo": 840, "fuma": 841, "ler": 842, "livro": 843, "cara": 844, "bonita": 845, "parece": 846, "sexo": 847, "dormir": 848, "parva": 849, "mau": 850, "embora": 851, "bebo": 852, "odeio": 853, "oficialmente": 854, "preocupes": 855, "muslimanes": 856, "dizes": 857, "muçulmanos": 858, "segundo": 859, "querida": 860, "sequer": 861, "pensaria": 862, "olhes": 863, "tivemos": 864, "ligaste": 865, "incrível": 866, "breve": 867, "mesma": 868, "amiga": 869, "entendes": 870, "exato": 871, "calça": 872, "sapatos": 873, "estivesses": 874, "perto": 875, "caminha": 876, "direção": 877, "mexas": 878, "planear": 879, "churrasco": 880, "intenso": 881, "burek": 882, "falta": 883, "receita": 884, "vens": 885, "aborrecido": 886, "bocadinho": 887, "bocado": 888, "espero": 889, "perdoes": 890, "juntos": 891, "quiseres": 892, "voilà": 893, "saber": 894, "matou": 895, "charuto": 896, "importas": 897, "imediato": 898, "fosse": 899, "cuidado": 900, "aliás": 901, "quer": 902, "bebida": 903, "elektra": 904, "m": 905, "james": 906, "inteligente": 907, "barco": 908, "pesca": 909, "penso": 910, "gritava": 911, "nível": 912, "mensagem": 913, "victor": 914, "tambêm": 915, "conhecido": 916, "iá": 917, "cima": 918, "permitir": 919, "seu": 920, "autorizou": 921, "no": 922, "alfinete": 923, "posição": 924, "estável": 925, "confie": 926, "davidov": 927, "perceber": 928, "ficará": 929, "segurança": 930, "vodka": 931, "martini": 932, "sigo": 933, "pirem": 934, "dê": 935, "olhada": 936, "deixe": 937, "corte": 938, "primeiras": 939, "cartas": 940, "ressentimentos": 941, "ponto": 942, "punido": 943, "chegas": 944, "constante": 945, "usei": 946, "corpo": 947, "beleza": 948, "surpreendente": 949, "trabalho": 950, "pegue": 951, "suas": 952, "sair": 953, "trouxe": 954, "cazaquistão": 955, "central": 956, "ar": 957, "incomode": 958, "jones": 959, "venha": 960, "piadas": 961, "sobre": 962, "possível": 963, "protecção": 964, "deixem": 965, "dr": 966, "responsabilidade": 967, "estamos": 968, "quites": 969, "rússia": 970, "irão": 971, "chamaria": 972, "seguir": 973, "síndrome": 974, "estocolmo": 975, "usaste": 976, "engodo": 977, "morreram": 978, "dez": 979, "homens": 980, "oleoduto": 981, "percebo": 982, "limpo": 983, "bomba": 984, "consegue": 985, "fraco": 986, "veja": 987, "robinson": 988, "comunicar": 989, "imenso": 990, "diga": 991, "007": 992, "desaparecida": 993, "aguardo": 994, "instruções": 995, "macia": 996, "mar": 997, "esperem": 998, "ok": 999, "arranjo": 1000, "ihe": 1001, "equipamento": 1002, "maquinaria": 1003, "nikoiai": 1004, "tente": 1005, "frequências": 1006, "emergência": 1007, "iii": 1008, "vocês": 1009, "ihes": 1010, "carregar": 1011, "querem": 1012, "reactor": 1013, "cartão": 1014, "localização": 1015, "esteve": 1016, "levem": 1017, "na": 1018, "renard": 1019, "sentimento": 1020, "exactamente": 1021, "parecer": 1022, "fazê": 1023, "própria": 1024, "vão": 1025, "acreditar": 1026, "desnecessário": 1027, "morrerem": 1028, "oito": 1029, "milhões": 1030, "podias": 1031, "mulher": 1032, "amavas": 1033, "última": 1034, "pena": 1035, "odiava": 1036, "facto": 1037, "bond": 1038, "ias": 1039, "mantenham": 1040, "acima": 1041, "ouviste": 1042, "bolha": 1043, "rebenta": 1044, "notícia": 1045, "morrer": 1046, "nosso": 1047, "perdão": 1048, "sejamos": 1049, "honestos": 1050, "padre": 1051, "anjo": 1052, "acompanhe": 1053, "errado": 1054, "procura": 1055, "familiar": 1056, "marvin": 1057, "matt": 1058, "eddie": 1059, "walter": 1060, "willis": 1061, "mr": 1062, "pintura": 1063, "bastante": 1064, "triste": 1065, "notável": 1066, "orgânicos": 1067, "fascinante": 1068, "representação": 1069, "mensageiro": 1070, "angelical": 1071, "abençoada": 1072, "imaginação": 1073, "completamente": 1074, "flor": 1075, "irwin": 1076, "ajudá": 1077, "los": 1078, "km": 1079, "longe": 1080, "seis": 1081, "parasitas": 1082, "porra": 1083, "rapazes": 1084, "henry": 1085, "viagem": 1086, "martelo": 1087, "espingarda": 1088, "observador": 1089, "excelente": 1090, "aquisição": 1091, "provávelmente": 1092, "proprietário": 1093, "céus": 1094, "carpinteiro": 1095, "terei": 1096, "concordar": 1097, "contento": 1098, "hectares": 1099, "licença": 1100, "mala": 1101, "procuram": 1102, "acordo": 1103, "dispor": 1104, "aquele": 1105, "desconhecido": 1106, "romance": 1107, "ei": 1108, "stalling": 1109, "água": 1110, "subir": 1111, "fazemos": 1112, "lhes": 1113, "idêntica": 1114, "mrs": 1115, "serão": 1116, "salvos": 1117, "infelizmente": 1118, "mandei": 1119, "barcos": 1120, "colecção": 1121, "penas": 1122, "maravilhosas": 1123, "faria": 1124, "voar": 1125, "elefante": 1126, "jigger": 1127, "adormeceu": 1128, "metálica": 1129, "pele": 1130, "herbívoro": 1131, "efeito": 1132, "donde": 1133, "feliz": 1134, "virem": 1135, "depressa": 1136, "65": 1137, "evacuados": 1138, "correcto": 1139, "recebemos": 1140, "pato": 1141, "malvado": 1142, "mosquito": 1143, "raivoso": 1144, "alguém": 1145, "metro": 1146, "meio": 1147, "capaz": 1148, "salte": 1149, "viu": 1150, "fé": 1151, "empilhar": 1152, "lenha": 1153, "sujidade": 1154, "castanho": 1155, "sabemos": 1156, "aparecer": 1157, "absolutamente": 1158, "uau": 1159, "aceitar": 1160, "testemunha": 1161, "perdemos": 1162, "levará": 1163, "catherine": 1164, "willows": 1165, "conseguimos": 1166, "salvá": 1167, "nicky": 1168, "investigar": 1169, "apanhado": 1170, "homicídio": 1171, "seja": 1172, "interno": 1173, "gostava": 1174, "paramos": 1175, "caminho": 1176, "permissão": 1177, "bordo": 1178, "gota": 1179, "atravessar": 1180, "estrada": 1181, "marca": 1182, "injecção": 1183, "amigos": 1184, "wendy": 1185, "macklin": 1186, "loira": 1187, "executivo": 1188, "danny": 1189, "faça": 1190, "olhos": 1191, "fácil": 1192, "mcquire": 1193, "roubou": 1194, "menina": 1195, "morreu": 1196, "qualificado": 1197, "certeiro": 1198, "2": 1199, "acontecimentos": 1200, "separados": 1201, "pôr": 1202, "afastador": 1203, "comer": 1204, "ponta": 1205, "negra": 1206, "brigado": 1207, "útil": 1208, "cuvier": 1209, "tubarão": 1210, "veterinário": 1211, "aquários": 1212, "holloway": 1213, "gravado": 1214, "senhores": 1215, "entrevista": 1216, "acabou": 1217, "devolva": 1218, "mo": 1219, "tentado": 1220, "contactar": 1221, "dormes": 1222, "pessoa": 1223, "sufoca": 1224, "anterior": 1225, "70": 1226, "costumava": 1227, "significar": 1228, "lembra": 1229, "falou": 1230, "fiquei": 1231, "desiludido": 1232, "aconteceu": 1233, "usaram": 1234, "luvas": 1235, "desleixado": 1236, "perigo": 1237, "arranjá": 1238, "ultrapassar": 1239, "muitas": 1240, "saudades": 1241, "atrás": 1242, "chick": 1243, "norma": 1244, "havia": 1245, "indústria": 1246, "dominante": 1247, "norman": 1248, "pacífico": 1249, "gostei": 1250, "tiveste": 1251, "edwards": 1252, "amo": 1253, "terminado": 1254, "sentar": 1255, "olhadela": 1256, "mundo": 1257, "caleb": 1258, "corra": 1259, "voz": 1260, "real": 1261, "socorro": 1262, "ajude": 1263, "respira": 1264, "vulnerável": 1265, "casaste": 1266, "horrenda": 1267, "viste": 1268, "atropelado": 1269, "ris": 1270, "importante": 1271, "apenas": 1272, "resolver": 1273, "desapareceu": 1274, "uh": 1275, "ursos": 1276, "portanto": 1277, "universidade": 1278, "abatido": 1279, "par": 1280, "todos": 1281, "jantar": 1282, "adoras": 1283, "raspas": 1284, "hi": 1285, "kris": 1286, "existem": 1287, "más": 1288, "noticias": 1289, "salvei": 1290, "bocados": 1291, "missão": 1292, "abortada": 1293, "decidiste": 1294, "mike": 1295, "arriscas": 1296, "pretendo": 1297, "acontece": 1298, "amam": 1299, "chave": 1300, "deram": 1301, "errada": 1302, "férias": 1303, "tarada": 1304, "cansar": 1305, "bebe": 1306, "copo": 1307, "tímido": 1308, "bebem": 1309, "fresca": 1310, "merda": 1311, "natureza": 1312, "perdi": 1313, "fala": 1314, "prontos": 1315, "almoço": 1316, "inclusive": 1317, "vires": 1318, "janelas": 1319, "preocupa": 1320, "assassinos": 1321, "racista": 1322, "manco": 1323, "gay": 1324, "kendra": 1325, "começar": 1326, "bizarro": 1327, "elas": 1328, "tinham": 1329, "fodido": 1330, "vejamos": 1331, "pagam": 1332, "guardem": 1333, "segredo": 1334, "calma": 1335, "entendo": 1336, "foste": 1337, "fecha": 1338, "boca": 1339, "abre": 1340, "pernas": 1341, "indy": 1342, "500": 1343, "taxista": 1344, "telemóvel": 1345, "feitiço": 1346, "vegas": 1347, "apanhaste": 1348, "sê": 1349, "homenzinho": 1350, "meus": 1351, "pagar": 1352, "afaste": 1353, "4": 1354, "minuto": 1355, "58": 1356, "segundos": 1357, "assustados": 1358, "dêem": 1359, "encontrar": 1360, "precisamos": 1361, "morada": 1362, "niki": 1363, "definitivamente": 1364, "má": 1365, "ideia": 1366, "bazar": 1367, "atendeu": 1368, "evidente": 1369, "passos": 1370, "existe": 1371, "cabra": 1372, "nojenta": 1373, "pessoal": 1374, "ouçam": 1375, "bilhete": 1376, "pediu": 1377, "chamar": 1378, "ligar": 1379, "trás": 1380, "intenção": 1381, "cliente": 1382, "jogadores": 1383, "onze": 1384, "levaram": 1385, "anka": 1386, "foder": 1387, "smoking": 1388, "aproveita": 1389, "lua": 1390, "mel": 1391, "precisava": 1392, "aumentar": 1393, "risco": 1394, "justin": 1395, "contaste": 1396, "arrasada": 1397, "descobrir": 1398, "manda": 1399, "cercá": 1400, "espere": 1401, "desligue": 1402, "mataram": 1403, "calmo": 1404, "mortas": 1405, "despacha": 1406, "sobreviveste": 1407, "sozinha": 1408, "amy": 1409, "iria": 1410, "adorar": 1411, "farei": 1412, "deixamos": 1413, "roma": 1414, "prendam": 1415, "absurdo": 1416, "pergunte": 1417, "cardeal": 1418, "sforza": 1419, "giovanni": 1420, "riario": 1421, "michele": 1422, "della": 1423, "rovere": 1424, "voto": 1425, "santidade": 1426, "cesare": 1427, "precisamente": 1428, "outros": 1429, "sejam": 1430, "será": 1431, "borgias": 1432, "cesar": 1433, "entre": 1434, "metade": 1435, "bastardo": 1436, "jofré": 1437, "miguel": 1438, "escândalo": 1439, "repita": 1440, "pudemos": 1441, "reagir": 1442, "derrota": 1443, "feridas": 1444, "eminência": 1445, "bêbado": 1446, "odeiam": 1447, "beber": 1448, "trará": 1449, "lucrezia": 1450, "criança": 1451, "penthesilea": 1452, "leia": 1453, "arranjado": 1454, "agradeço": 1455, "duque": 1456, "devemos": 1457, "despreza": 1458, "inveja": 1459, "discutir": 1460, "comportem": 1461, "cristãos": 1462, "somos": 1463, "perfeita": 1464, "santa": 1465, "bebeu": 1466, "idéia": 1467, "filha": 1468, "inútil": 1469, "imagina": 1470, "cunhada": 1471, "pare": 1472, "afastada": 1473, "apronte": 1474, "patroa": 1475, "pensa": 1476, "executo": 1477, "esquecido": 1478, "borgia": 1479, "pobre": 1480, "garota": 1481, "instrumento": 1482, "burkard": 1483, "valentinois": 1484, "rezarei": 1485, "vitórias": 1486, "parecesse": 1487, "deveria": 1488, "matado": 1489, "alfonso": 1490, "brincando": 1491, "basta": 1492, "diabo": 1493, "creio": 1494, "sairemos": 1495, "guarda": 1496, "proteção": 1497, "única": 1498, "amar": 1499, "the": 1500, "nossos": 1501, "pecados": 1502, "fazendo": 1503, "casamento": 1504, "tenha": 1505, "morrem": 1506, "teme": 1507, "rodrigo": 1508, "fria": 1509, "matei": 1510, "encontros": 1511, "sugeriu": 1512, "ouça": 1513, "alessandro": 1514, "juan": 1515, "levante": 1516, "febre": 1517, "for": 1518, "afetou": 1519, "ambos": 1520, "alexander": 1521, "tentei": 1522, "fritar": 1523, "saco": 1524, "diet": 1525, "frita": 1526, "telefonar": 1527, "polícia": 1528, "desligar": 1529, "limpar": 1530, "americanos": 1531, "estúpidos": 1532, "sozinhos": 1533, "hão": 1534, "voltar": 1535, "hippies": 1536, "feridos": 1537, "cabeleireiro": 1538, "visto": 1539, "borracho": 1540, "conheci": 1541, "chapéu": 1542, "escrevemos": 1543, "votos": 1544, "orgulhosa": 1545, "distrair": 1546, "gostaste": 1547, "psicológico": 1548, "conselhos": 1549, "ann": 1550, "flanders": 1551, "crítica": 1552, "recebi": 1553, "acertei": 1554, "caramba": 1555, "telefonas": 1556, "brincadeira": 1557, "acalme": 1558, "ficaria": 1559, "orgulhoso": 1560, "wilson": 1561, "caixão": 1562, "levo": 1563, "escolha": 1564, "entender": 1565, "ouvi": 1566, "telefone": 1567, "mostrar": 1568, "miúdos": 1569, "tome": 1570, "luzes": 1571, "colorido": 1572, "provavelmente": 1573, "sabe": 1574, "biscoitinho": 1575, "terminamos": 1576, "frio": 1577, "scarlet": 1578, "privada": 1579, "compensar": 1580, "dançar": 1581, "música": 1582, "tantas": 1583, "sortudo": 1584, "atrasada": 1585, "aparece": 1586, "milagres": 1587, "jack": 1588, "ajudem": 1589, "adeus": 1590, "atenda": 1591, "enfermeira": 1592, "prometo": 1593, "amorzinho": 1594, "billy": 1595, "pestanejou": 1596, "johnny": 1597, "médico": 1598, "extensão": 1599, "rudy": 1600, "senti": 1601, "tanto": 1602, "hei": 1603, "recompensa": 1604, "próxima": 1605, "semana": 1606, "impressão": 1607, "esperança": 1608, "dissesses": 1609, "agradável": 1610, "noite": 1611, "qwerty": 1612, "rose": 1613, "poderá": 1614, "mortos": 1615, "tires": 1616, "peruca": 1617, "limpa": 1618, "parte": 1619, "tempos": 1620, "amei": 1621, "alma": 1622, "buscar": 1623, "desistimos": 1624, "tensão": 1625, "descer": 1626, "afastem": 1627, "afinal": 1628, "diana": 1629, "cão": 1630, "saíram": 1631, "agente": 1632, "lee": 1633, "olivia": 1634, "dunham": 1635, "imaginar": 1636, "fale": 1637, "espelhos": 1638, "corre": 1639, "apanhamo": 1640, "pedi": 1641, "las": 1642, "dizeres": 1643, "serás": 1644, "corpos": 1645, "quantos": 1646, "desapareceram": 1647, "acha": 1648, "pé": 1649, "encontrá": 1650, "fedor": 1651, "presta": 1652, "bishop": 1653, "examinar": 1654, "assustam": 1655, "assustador": 1656, "extração": 1657, "vestir": 1658, "t": 1659, "shirt": 1660, "gritado": 1661, "curioso": 1662, "isolá": 1663, "vizinha": 1664, "possas": 1665, "ocupado": 1666, "trago": 1667, "parvoíce": 1668, "broyles": 1669, "doutor": 1670, "refere": 1671, "aaron": 1672, "lança": 1673, "encontraram": 1674, "hora": 1675, "aguarde": 1676, "conter": 1677, "cuidados": 1678, "médicos": 1679, "arterial": 1680, "importo": 1681, "estabilizar": 1682, "alucinações": 1683, "semanas": 1684, "perfeitamente": 1685, "saudável": 1686, "artigos": 1687, "decididamente": 1688, "acusada": 1689, "agressão": 1690, "agravada": 1691, "estaria": 1692, "assustado": 1693, "lindsey": 1694, "novamente": 1695, "stressado": 1696, "escolhas": 1697, "recuperar": 1698, "idade": 1699, "criá": 1700, "começares": 1701, "júri": 1702, "decidiu": 1703, "vanessa": 1704, "brewer": 1705, "contrato": 1706, "uns": 1707, "aceitável": 1708, "digo": 1709, "demónio": 1710, "sentem": 1711, "vampiro": 1712, "apontar": 1713, "baixo": 1714, "autorização": 1715, "necessária": 1716, "assustaste": 1717, "mcdonald": 1718, "clientes": 1719, "leram": 1720, "codificado": 1721, "quis": 1722, "trair": 1723, "dentro": 1724, "marcar": 1725, "ficheiro": 1726, "esquerda": 1727, "traseiras": 1728, "will": 1729, "crianças": 1730, "triunvirato": 1731, "sagrado": 1732, "estivessem": 1733, "preocupados": 1734, "seguro": 1735, "mentor": 1736, "traduzi": 1737, "texto": 1738, "maneira": 1739, "salvaste": 1740, "devolvi": 1741, "discos": 1742, "aprendeste": 1743, "feito": 1744, "avião": 1745, "arder": 1746, "qualquer": 1747, "firewall": 1748, "mestra": 1749, "internet": 1750, "acesso": 1751, "funcionar": 1752, "abra": 1753, "fogo": 1754, "aproximar": 1755, "laura": 1756, "aérea": 1757, "maluco": 1758, "fantasmas": 1759, "descobre": 1760, "guerrero": 1761, "tratar": 1762, "debaixo": 1763, "mexeu": 1764, "painel": 1765, "preocupado": 1766, "simulador": 1767, "vire": 1768, "costas": 1769, "mostre": 1770, "identificação": 1771, "mãos": 1772, "envolvido": 1773, "acanhes": 1774, "cabine": 1775, "situação": 1776, "confusa": 1777, "devêssemos": 1778, "adrenalina": 1779, "direcção": 1780, "descarregar": 1781, "planta": 1782, "portátil": 1783, "sergei": 1784, "chuta": 1785, "achas": 1786, "funcionou": 1787, "esgotar": 1788, "fomos": 1789, "enviados": 1790, "apresento": 1791, "casper": 1792, "brooke": 1793, "contente": 1794, "chegado": 1795, "ofereceu": 1796, "road": 1797, "hog": 1798, "ducky": 1799, "tenhas": 1800, "fontes": 1801, "possamos": 1802, "conferir": 1803, "informações": 1804, "dinozzo": 1805, "confiei": 1806, "site": 1807, "reservado": 1808, "cabeças": 1809, "grandes": 1810, "tenente": 1811, "problemas": 1812, "especial": 1813, "totalmente": 1814, "injusto": 1815, "encontrei": 1816, "secreta": 1817, "mary": 1818, "simms": 1819, "loja": 1820, "armas": 1821, "burke": 1822, "mcgee": 1823, "piora": 1824, "paella": 1825, "sublime": 1826, "devesse": 1827, "admitir": 1828, "surpreenda": 1829, "quilómetros": 1830, "quadrados": 1831, "câmaras": 1832, "apaixonado": 1833, "gibbs": 1834, "matrícula": 1835, "fita": 1836, "adesiva": 1837, "assassino": 1838, "série": 1839, "assumir": 1840, "ecstasy": 1841, "extraordinária": 1842, "ordens": 1843, "donald": 1844, "deixaste": 1845, "preocupada": 1846, "tinto": 1847, "tomares": 1848, "começa": 1849, "destruição": 1850, "contar": 1851, "dera": 1852, "rota": 1853, "rosto": 1854, "autópsia": 1855, "cometeram": 1856, "suicídio": 1857, "tesoura": 1858, "ncis": 1859, "cegar": 1860, "ficasses": 1861, "duck": 1862, "competição": 1863, "demais": 1864, "terminámos": 1865, "chupa": 1866, "pau": 1867, "puta": 1868, "merdas": 1869, "irmãzinha": 1870, "chris": 1871, "bebi": 1872, "leite": 1873, "bebeste": 1874, "olhar": 1875, "impressionada": 1876, "tia": 1877, "jillian": 1878, "leva": 1879, "directos": 1880, "degrau": 1881, "chaves": 1882, "tomada": 1883, "nicole": 1884, "ali": 1885, "prego": 1886, "colchão": 1887, "usado": 1888, "derrotaste": 1889, "gajo": 1890, "evan": 1891, "explosivos": 1892, "assustei": 1893, "foto": 1894, "dura": 1895, "levanta": 1896, "sítio": 1897, "surfistas": 1898, "jovem": 1899, "magia": 1900, "sobes": 1901, "maldito": 1902, "camisola": 1903, "nova": 1904, "maricas": 1905, "voltem": 1906, "acalma": 1907, "tranquilo": 1908, "bêbada": 1909, "doente": 1910, "lisa": 1911, "assassina": 1912, "nocturna": 1913, "nosferatu": 1914, "mito": 1915, "shane": 1916, "vampira": 1917, "fico": 1918, "atingiste": 1919, "edgar": 1920, "chorar": 1921, "filma": 1922, "andar": 1923, "confia": 1924, "sistema": 1925, "salta": 1926, "cheque": 1927, "devolvido": 1928, "louco": 1929, "miúdas": 1930, "vós": 1931, "pensaram": 1932, "cachorro": 1933, "morria": 1934, "longa": 1935, "vampiros": 1936, "mostra": 1937, "teus": 1938, "dentes": 1939, "usar": 1940, "disseste": 1941, "pronta": 1942, "upa": 1943, "feio": 1944, "bum": 1945, "matá": 1946, "acreditem": 1947, "conheço": 1948, "cheiro": 1949, "cena": 1950, "águas": 1951, "passadas": 1952, "acabar": 1953, "avisar": 1954, "gravar": 1955, "insuportável": 1956, "bassem": 1957, "youssef": 1958, "disparem": 1959, "tiro": 1960, "vencemos": 1961, "egito": 1962, "falava": 1963, "sonhei": 1964, "pipocas": 1965, "miúdo": 1966, "refiro": 1967, "roubei": 1968, "caneca": 1969, "mão": 1970, "melhores": 1971, "presentes": 1972, "material": 1973, "estas": 1974, "tendas": 1975, "perdoe": 1976, "lembrem": 1977, "al": 1978, "irá": 1979, "candidata": 1980, "desaparecem": 1981, "humilde": 1982, "precisam": 1983, "simples": 1984, "façam": 1985, "decisão": 1986, "apetece": 1987, "usá": 1988, "interessa": 1989, "andeel": 1990, "autor": 1991, "autoridades": 1992, "irmandade": 1993, "força": 1994, "militar": 1995, "área": 1996, "alternativa": 1997, "gostamos": 1998, "alguns": 1999, "quilos": 2000, "foram": 2001, "tornaram": 2002, "traidora": 2003, "miral": 2004, "escondida": 2005, "aniversário": 2006, "aumenta": 2007, "volume": 2008, "sala": 2009, "costumávamos": 2010, "frequência": 2011, "programa": 2012, "responsabilizar": 2013, "autoridade": 2014, "confuso": 2015, "tantos": 2016, "candidatos": 2017, "eleições": 2018, "livres": 2019, "mudou": 2020, "abençoe": 2021, "esperávamos": 2022, "mudaria": 2023, "houve": 2024, "durante": 2025, "serei": 2026, "detido": 2027, "democracia": 2028, "avô": 2029, "resulta": 2030, "vence": 2031, "eis": 2032, "banda": 2033, "granite": 2034, "kevin": 2035, "reebok": 2036, "adorei": 2037, "interpretação": 2038, "saio": 2039, "aviões": 2040, "criei": 2041, "modelo": 2042, "saído": 2043, "calamidade": 2044, "sete": 2045, "pisa": 2046, "futuro": 2047, "riscos": 2048, "vingança": 2049, "signo": 2050, "aquático": 2051, "paixão": 2052, "gibbons": 2053, "imbecil": 2054, "jogo": 2055, "eric": 2056, "young": 2057, "questão": 2058, "malta": 2059, "prefiro": 2060, "café": 2061, "estará": 2062, "ansiosa": 2063, "divirtas": 2064, "palerma": 2065, "lsso": 2066, "joel": 2067, "apresentação": 2068, "exagera": 2069, "finito": 2070, "bestas": 2071, "assinou": 2072, "chame": 2073, "oi": 2074, "espanto": 2075, "lance": 2076, "ganhas": 2077, "outras": 2078, "perdes": 2079, "meia": 2080, "sexta": 2081, "janela": 2082, "chihuahua": 2083, "adulto": 2084, "craig": 2085, "esqueço": 2086, "estiveres": 2087, "contacto": 2088, "irmãos": 2089, "joker": 2090, "fresquinho": 2091, "prisão": 2092, "menores": 2093, "20": 2094, "segunda": 2095, "disco": 2096, "querias": 2097, "higiénico": 2098, "suga": 2099, "ai": 2100, "gordo": 2101, "viagra": 2102, "baby": 2103, "barraca": 2104, "custou": 2105, "pagos": 2106, "vista": 2107, "piscina": 2108, "trinca": 2109, "aquela": 2110, "dose": 2111, "cometem": 2112, "erros": 2113, "doiem": 2114, "tomates": 2115, "concentra": 2116, "essencial": 2117, "picante": 2118, "aguenta": 2119, "troco": 2120, "manter": 2121, "carla": 2122, "bago": 2123, "roupa": 2124, "interior": 2125, "sensual": 2126, "cheeco": 2127, "erro": 2128, "desce": 2129, "sarilhos": 2130, "levá": 2131, "delicioso": 2132, "duro": 2133, "tio": 2134, "vontade": 2135, "correios": 2136, "contava": 2137, "voltarás": 2138, "gueto": 2139, "carta": 2140, "pés": 2141, "recibos": 2142, "milhas": 2143, "bateu": 2144, "dego": 2145, "quase": 2146, "comprei": 2147, "p´ra": 2148, "puro": 2149, "gelo": 2150, "ó": 2151, "preto": 2152, "day": 2153, "queremos": 2154, "cd": 2155, "d": 2156, "pedir": 2157, "dieta": 2158, "falares": 2159, "olhai": 2160, "levou": 2161, "eras": 2162, "nadar": 2163, "repente": 2164, "vende": 2165, "digas": 2166, "primo": 2167, "levamos": 2168, "perigosa": 2169, "velho": 2170, "levam": 2171, "chouriço": 2172, "enorme": 2173, "conas": 2174, "estiver": 2175, "convém": 2176, "esperar": 2177, "vinde": 2178, "nervoso": 2179, "aperta": 2180, "actuar": 2181, "veremos": 2182, "aquilo": 2183, "contém": 2184, "parti": 2185, "notas": 2186, "porcos": 2187, "montar": 2188, "curtir": 2189, "gaveta": 2190, "músico": 2191, "divino": 2192, "comido": 2193, "toca": 2194, "portas": 2195, "fechadas": 2196, "gracias": 2197, "fera": 2198, "buscá": 2199, "mostro": 2200, "bate": 2201, "slim": 2202, "açúcar": 2203, "gajas": 2204, "estais": 2205, "roach": 2206, "suspeitos": 2207, "tom": 2208, "igualmente": 2209, "estúpida": 2210, "estiveste": 2211, "festa": 2212, "faças": 2213, "ouço": 2214, "escreve": 2215, "f": 2216, "diariamente": 2217, "gritos": 2218, "parou": 2219, "cretino": 2220, "mijar": 2221, "podeis": 2222, "doentes": 2223, "devem": 2224, "tramei": 2225, "anca": 2226, "moro": 2227, "he": 2228, "próximo": 2229, "tusa": 2230, "sobrinho": 2231, "telefona": 2232, "antigo": 2233, "chinês": 2234, "suporto": 2235, "bandidos": 2236, "santo": 2237, "procuro": 2238, "boyd": 2239, "ava": 2240, "esconde": 2241, "encontre": 2242, "acusado": 2243, "engraçado": 2244, "cristão": 2245, "pete": 2246, "bobby": 2247, "quarles": 2248, "theo": 2249, "pagamento": 2250, "total": 2251, "consequências": 2252, "metes": 2253, "nojo": 2254, "catano": 2255, "jogar": 2256, "encosta": 2257, "arranca": 2258, "calculo": 2259, "arlo": 2260, "discutiram": 2261, "ponha": 2262, "alta": 2263, "mato": 2264, "deixas": 2265, "inteiro": 2266, "conseguiste": 2267, "raylan": 2268, "saia": 2269, "limehouse": 2270, "milhão": 2271, "conseguirás": 2272, "porreiro": 2273, "interrogatório": 2274, "estávamos": 2275, "devil": 2276, "conhecemos": 2277, "devíamos": 2278, "koval": 2279, "independência": 2280, "plano": 2281, "derrubar": 2282, "iorque": 2283, "impossível": 2284, "equipa": 2285, "margaritas": 2286, "vermelhas": 2287, "brancas": 2288, "azuis": 2289, "contra": 2290, "inteligência": 2291, "duke": 2292, "pam": 2293, "vice": 2294, "manhã": 2295, "edifício": 2296, "fraldas": 2297, "às": 2298, "conduzo": 2299, "16": 2300, "boris": 2301, "cem": 2302, "porcento": 2303, "avançar": 2304, "traduz": 2305, "branca": 2306, "tento": 2307, "nervos": 2308, "obviamente": 2309, "riso": 2310, "remorso": 2311, "arrependimento": 2312, "mete": 2313, "valeu": 2314, "recordo": 2315, "lixei": 2316, "duche": 2317, "secreto": 2318, "estejas": 2319, "manipular": 2320, "civis": 2321, "pensam": 2322, "óptimos": 2323, "barbara": 2324, "lembro": 2325, "registado": 2326, "abanar": 2327, "gaiola": 2328, "claire": 2329, "ficámos": 2330, "correu": 2331, "pediram": 2332, "terem": 2333, "próprio": 2334, "lixo": 2335, "ronnie": 2336, "partiz": 2337, "fungo": 2338, "knox": 2339, "serviço": 2340, "quartos": 2341, "cheiras": 2342, "espantoso": 2343, "upgrade": 2344, "consegui": 2345, "entramos": 2346, "lideramos": 2347, "ataque": 2348, "montes": 2349, "maneiras": 2350, "adoram": 2351, "evolução": 2352, "tolo": 2353, "chatear": 2354, "age": 2355, "normalmente": 2356, "controlo": 2357, "cleveland": 2358, "3": 2359, "estiveram": 2360, "atenas": 2361, "produto": 2362, "cavalheiro": 2363, "alimentá": 2364, "terão": 2365, "pizza": 2366, "aposto": 2367, "cogumelos": 2368, "cebola": 2369, "gosta": 2370, "quente": 2371, "disfarce": 2372, "porco": 2373, "cabelo": 2374, "enriquecido": 2375, "activado": 2376, "caluda": 2377, "escritório": 2378, "ned": 2379, "jeff": 2380, "rias": 2381, "aonde": 2382, "tecnologia": 2383, "aberta": 2384, "ouve": 2385, "dinesh": 2386, "tirá": 2387, "localizei": 2388, "tinta": 2389, "vermelha": 2390, "nomes": 2391, "tretas": 2392, "feitos": 2393, "queimaste": 2394, "digam": 2395, "inacreditável": 2396, "azar": 2397, "caraças": 2398, "fórmula": 2399, "confiança": 2400, "honestas": 2401, "doidos": 2402, "perfeito": 2403, "simpático": 2404, "nu": 2405, "robe": 2406, "perfeitos": 2407, "esboço": 2408, "tropas": 2409, "empatar": 2410, "discurso": 2411, "inicial": 2412, "lançado": 2413, "inicia": 2414, "processo": 2415, "jamais": 2416, "exacto": 2417, "stenwick": 2418, "lê": 2419, "estritamente": 2420, "profissional": 2421, "respirar": 2422, "sólido": 2423, "candeeiro": 2424, "posições": 2425, "esperava": 2426, "pudesses": 2427, "engatar": 2428, "convida": 2429, "jake": 2430, "morgan": 2431, "joey": 2432, "apareço": 2433, "firme": 2434, "dava": 2435, "acham": 2436, "óptima": 2437, "61": 2438, "dias": 2439, "signifique": 2440, "gina": 2441, "teatro": 2442, "ridículo": 2443, "alcoólico": 2444, "die": 2445, "escapar": 2446, "dividir": 2447, "conquistar": 2448, "acaba": 2449, "encontrares": 2450, "exagerei": 2451, "fui": 2452, "rejeitado": 2453, "aprendi": 2454, "resulte": 2455, "fizesse": 2456, "maiores": 2457, "todas": 2458, "motores": 2459, "vermelho": 2460, "ofensiva": 2461, "zatara": 2462, "vimos": 2463, "iniciar": 2464, "medidas": 2465, "terrestres": 2466, "seguros": 2467, "flash": 2468, "fortaleza": 2469, "wolf": 2470, "general": 2471, "wade": 2472, "eiling": 2473, "americana": 2474, "mudar": 2475, "cérebro": 2476, "artemis": 2477, "negativo": 2478, "vencer": 2479, "presos": 2480, "soldado": 2481, "jason": 2482, "acreditamos": 2483, "alienígenas": 2484, "nave": 2485, "conner": 2486, "mente": 2487, "clara": 2488, "detenção": 2489, "destruir": 2490, "ordem": 2491, "caçador": 2492, "psiquicamente": 2493, "esquecerem": 2494, "enganem": 2495, "cole": 2496, "atrasados": 2497, "atrasos": 2498, "história": 2499, "monty": 2500, "bill": 2501, "gerald": 2502, "sara": 2503, "exigente": 2504, "murphy": 2505, "acompanhas": 2506, "casado": 2507, "porter": 2508, "verdadeiramente": 2509, "entendem": 2510, "esconder": 2511, "sólida": 2512, "ontem": 2513, "especialmente": 2514, "honesto": 2515, "promessa": 2516, "física": 2517, "ames": 2518, "lindas": 2519, "on": 2520, "y": 2521, "va": 2522, "rever": 2523, "gostado": 2524, "thomas": 2525, "sentia": 2526, "linda": 2527, "berlin": 2528, "houvesse": 2529, "tournée": 2530, "irving": 2531, "esperanças": 2532, "planeaste": 2533, "amizade": 2534, "prejudique": 2535, "pequena": 2536, "lembrança": 2537, "estica": 2538, "braços": 2539, "tentou": 2540, "penses": 2541, "chegaremos": 2542, "demoro": 2543, "canção": 2544, "au": 2545, "revoir": 2546, "ignorar": 2547, "obrigações": 2548, "mereço": 2549, "perdeste": 2550, "preferia": 2551, "falámos": 2552, "passado": 2553, "desejava": 2554, "viajar": 2555, "destinado": 2556, "batota": 2557, "hollywood": 2558, "escrevia": 2559, "mês": 2560, "léguas": 2561, "apresentar": 2562, "bela": 2563, "quantia": 2564, "regressou": 2565, "paris": 2566, "escrever": 2567, "êxito": 2568, "escrevi": 2569, "telefonei": 2570, "volto": 2571, "trabalhares": 2572, "salto": 2573, "grandioso": 2574, "lindamente": 2575, "fazes": 2576, "fará": 2577, "sucesso": 2578, "finais": 2579, "pulmões": 2580, "chegarão": 2581, "conclusão": 2582, "chá": 2583, "tornámo": 2584, "companheiro": 2585, "memórias": 2586, "encontrámo": 2587, "prenda": 2588, "reais": 2589, "doem": 2590, "maldade": 2591, "musical": 2592, "fantásticos": 2593, "fantástica": 2594, "acordado": 2595, "gatinho": 2596, "jim": 2597, "halloween": 2598, "fantoches": 2599, "mexam": 2600, "rádio": 2601, "acompanho": 2602, "temporário": 2603, "dwight": 2604, "sentada": 2605, "andy": 2606, "ênfase": 2607, "cama": 2608, "hotel": 2609, "distância": 2610, "estúpido": 2611, "conflito": 2612, "interesses": 2613, "dane": 2614, "cook": 2615, "bauer": 2616, "chet": 2617, "pratt": 2618, "entrevistador": 2619, "completo": 2620, "suposto": 2621, "mágica": 2622, "enche": 2623, "tanque": 2624, "banho": 2625, "alí": 2626, "van": 2627, "carl": 2628, "apostas": 2629, "feitas": 2630, "9": 2631, "mostrem": 2632, "apostar": 2633, "entendi": 2634, "jordan": 2635, "jacks": 2636, "contado": 2637, "venho": 2638, "vernon": 2639, "jogas": 2640, "escuta": 2641, "ganhar": 2642, "preocupem": 2643, "aceitas": 2644, "pensámos": 2645, "quebrar": 2646, "tiffany": 2647, "apareceu": 2648, "dizendo": 2649, "trabalhas": 2650, "juntar": 2651, "jennings": 2652, "andrews": 2653, "conheces": 2654, "larry": 2655, "ás": 2656, "ases": 2657, "alto": 2658, "olhem": 2659, "paga": 2660, "aposte": 2661, "pretos": 2662, "igual": 2663, "rabo": 2664, "aguentar": 2665, "descanso": 2666, "200": 2667, "600": 2668, "hale": 2669, "barry": 2670, "segui": 2671, "maldição": 2672, "deverias": 2673, "justo": 2674, "combinado": 2675, "dobro": 2676, "desligou": 2677, "gelado": 2678, "quentes": 2679, "empolguei": 2680, "buffet": 2681, "prima": 2682, "cãozinho": 2683, "tomo": 2684, "parecia": 2685, "livrar": 2686, "custar": 2687, "fechem": 2688, "suspense": 2689, "aceitou": 2690, "recebê": 2691, "serve": 2692, "fecharam": 2693, "sitio": 2694, "stevens": 2695, ":": 2696, "1": 2697, "terceira": 2698, "inventou": 2699, "dean": 2700, "convencido": 2701, "assustar": 2702, "normal": 2703, "perdendo": 2704, "fechar": 2705, "antigamente": 2706, "esperto": 2707, "bip": 2708, "estavam": 2709, "dividido": 2710, "caras": 2711, "entregarei": 2712, "sésamo": 2713, "muller": 2714, "hemmingway": 2715, "pra": 2716, "texas": 2717, "nobre": 2718, "conservador": 2719, "entro": 2720, "cavalheiros": 2721, "25": 2722, "aposta": 2723, "educado": 2724, "tony": 2725, "voltaremos": 2726, "vêr": 2727, "romântico": 2728, "subo": 2729, "rei": 2730, "50": 2731, "30": 2732, "suponho": 2733, "encontrou": 2734, "abaixa": 2735, "maldita": 2736, "baixa": 2737, "considerando": 2738, "circunstâncias": 2739, "soube": 2740, "chegaria": 2741, "trio": 2742, "damas": 2743, "eve": 2744, "chamado": 2745, "cigarro": 2746, "jogou": 2747, "teres": 2748, "vale": 2749, "descansar": 2750, "parceiro": 2751, "90": 2752, "apetite": 2753, "sonntag": 2754, "escrevo": 2755, "mencionou": 2756, "estarei": 2757, "encheram": 2758, "tanta": 2759, "vidro": 2760, "fenway": 2761, "citação": 2762, "favorita": 2763, "einstein": 2764, "esperando": 2765, "visual": 2766, "molly": 2767, "mantenha": 2768, "informada": 2769, "entrou": 2770, "marinha": 2771, "caffrey": 2772, "sinal": 2773, "luta": 2774, "experiências": 2775, "submarino": 2776, "classe": 2777, "precisar": 2778, "realmente": 2779, "ruim": 2780, "relaxar": 2781, "ouvidos": 2782, "aqueles": 2783, "pontos": 2784, "grace": 2785, "actividade": 2786, "cardíaca": 2787, "david": 2788, "traci": 2789, "comecei": 2790, "cabeça": 2791, "devlin": 2792, "halo": 2793, "médica": 2794, "tomografia": 2795, "saímos": 2796, "cirurgia": 2797, "sugeriria": 2798, "mudarmos": 2799, "propofol": 2800, "dra": 2801, "conheça": 2802, "peggy": 2803, "empurrão": 2804, "saiu": 2805, "nariz": 2806, "sangrar": 2807, "inconsciente": 2808, "coloque": 2809, "parede": 2810, "posterior": 2811, "taquicardia": 2812, "supraventricular": 2813, "cortou": 2814, "nervo": 2815, "suturas": 2816, "puxa": 2817, "bebé": 2818, "reunião": 2819, "esposa": 2820, "nascido": 2821, "deste": 2822, "susto": 2823, "cura": 2824, "white": 2825, "trabalha": 2826, "construção": 2827, "enteado": 2828, "brett": 2829, "trocar": 2830, "enviá": 2831, "phil": 2832, "confusão": 2833, "casei": 2834, "sharon": 2835, "fizeram": 2836, "tenham": 2837, "cansada": 2838, "cristo": 2839, "doer": 2840, "falando": 2841, "trânsito": 2842, "amistoso": 2843, "estado": 2844, "ligadura": 2845, "descobri": 2846, "aliens": 2847, "atacaste": 2848, "jesus": 2849, "otário": 2850, "informar": 2851, "tranca": 2852, "esses": 2853, "investidores": 2854, "ups": 2855, "negócio": 2856, "doido": 2857, "apanhem": 2858, "ficas": 2859, "fiquem": 2860, "frente": 2861, "filme": 2862, "arranja": 2863, "cola": 2864, "robot": 2865, "k": 2866, "christine": 2867, "novidade": 2868, "pareceu": 2869, "séria": 2870, "relaxa": 2871, "pesa": 2872, "99": 2873, "investiguem": 2874, "legiões": 2875, "reunir": 2876, "haverá": 2877, "roubos": 2878, "crime": 2879, "perdermos": 2880, "niobe": 2881, "renegar": 2882, "desistirei": 2883, "sentirei": 2884, "intimidada": 2885, "caro": 2886, "resistência": 2887, "césar": 2888, "abandonaram": 2889, "barulho": 2890, "peço": 2891, "imensa": 2892, "duvido": 2893, "quiserem": 2894, "húmidas": 2895, "outubro": 2896, "falhar": 2897, "sobrevivência": 2898, "pompeu": 2899, "declarou": 2900, "fiques": 2901, "disparate": 2902, "mate": 2903, "castor": 2904, "durio": 2905, "estratagema": 2906, "truque": 2907, "saibam": 2908, "fugiu": 2909, "soldados": 2910, "usam": 2911, "botas": 2912, "militares": 2913, "cumpro": 2914, "acreditará": 2915, "demito": 2916, "recomeçar": 2917, "atirar": 2918, "visionário": 2919, "norte": 2920, "bingo": 2921, "contagem": 2922, "sabem": 2923, "foda": 2924, "pais": 2925, "caralho": 2926, "desastre": 2927, "christian": 2928, "lucas": 2929, "confirmação": 2930, "stonebridge": 2931, "major": 2932, "rachel": 2933, "dalton": 2934, "vender": 2935, "tirem": 2936, "regressiva": 2937, "lançar": 2938, "zero": 2939, "christy": 2940, "acordos": 2941, "tragam": 2942, "aleluia": 2943, "relaxado": 2944, "elevador": 2945, "expulso": 2946, "15": 2947, "colocaram": 2948, "contabilidade": 2949, "radebe": 2950, "causa": 2951, "britânica": 2952, "avance": 2953, "sexto": 2954, "vazio": 2955, "reporte": 2956, "responda": 2957, "role": 2958, "responde": 2959, "bryant": 2960, "localizar": 2961, "scott": 2962, "disparar": 2963, "iludas": 2964, "promete": 2965, "pense": 2966, "economia": 2967, "crenças": 2968, "humano": 2969, "toque": 2970, "chegamos": 2971, "nuran": 2972, "terá": 2973, "entende": 2974, "valor": 2975, "silêncio": 2976, "saiam": 2977, "decido": 2978, "poço": 2979, "continue": 2980, "suba": 2981, "simpatizante": 2982, "raízes": 2983, "palma": 2984, "morte": 2985, "mantém": 2986, "vivo": 2987, "terra": 2988, "disciplina": 2989, "esteja": 2990, "cego": 2991, "liberdade": 2992, "kore": 2993, "moss": 2994, "sábio": 2995, "imediatamente": 2996, "coloca": 2997, "gabriel": 2998, "nossas": 2999, "acções": 3000, "tornam": 3001, "hábitos": 3002, "existência": 3003, "escolheu": 3004, "parto": 3005, "amanhecer": 3006, "aprenda": 3007, "luto": 3008, "poderosa": 3009, "conserto": 3010, "realidade": 3011, "cria": 3012, "conveniente": 3013, "pude": 3014, "sons": 3015, "importam": 3016, "encher": 3017, "diácono": 3018, "santuário": 3019, "honsu": 3020, "naturalmente": 3021, "fugir": 3022, "azul": 3023, "saída": 3024, "contrabando": 3025, "subtil": 3026, "ameaça": 3027, "magoaria": 3028, "joelhos": 3029, "rebelde": 3030, "vivos": 3031, "aceitamos": 3032, "aprecia": 3033, "aprecio": 3034, "levantem": 3035, "festas": 3036, "voluntários": 3037, "tradição": 3038, "observação": 3039, "combinamos": 3040, "hobbs": 3041, "emergências": 3042, "trabalhou": 3043, "acabado": 3044, "princípio": 3045, "histórico": 3046, "móveis": 3047, "cookies": 3048, "brinde": 3049, "guerreiros": 3050, "nigerianos": 3051, "pergunta": 3052, "rasteira": 3053, "táxis": 3054, "callen": 3055, "monte": 3056, "pagou": 3057, "cópia": 3058, "federal": 3059, "nojento": 3060, "trabalham": 3061, "conversamos": 3062, "reserva": 3063, "hetty": 3064, "concordamos": 3065, "libras": 3066, "acorda": 3067, "pareço": 3068, "hepatite": 3069, "overdose": 3070, "tiveres": 3071, "desaparece": 3072, "final": 3073, "virá": 3074, "parei": 3075, "consumir": 3076, "sabido": 3077, "antibióticos": 3078, "apelidos": 3079, "passear": 3080, "cães": 3081, "alergia": 3082, "irónico": 3083, "atenções": 3084, "ferida": 3085, "chamaram": 3086, "62": 3087, "engolir": 3088, "bob": 3089, "petisco": 3090, "muitos": 3091, "viciados": 3092, "voltei": 3093, "gato": 3094, "sinceramente": 3095, "falhas": 3096, "da": 3097, "betty": 3098, "corri": 3099, "emoções": 3100, "perigosas": 3101, "menino": 3102, "colarinho": 3103, "operamos": 3104, "explorar": 3105, "relva": 3106, "leão": 3107, "vadio": 3108, "comida": 3109, "baz": 3110, "compra": 3111, "cachecol": 3112, "passei": 3113, "assistente": 3114, "vegan": 3115, "deres": 3116, "come": 3117, "pinturas": 3118, "compras": 3119, "deitá": 3120, "estudar": 3121, "veterinária": 3122, "árvore": 3123, "incomestível": 3124, "provar": 3125, "convidados": 3126, "ligado": 3127, "gatos": 3128, "estranhos": 3129, "tomaste": 3130, "metadona": 3131, "animal": 3132, "olhe": 3133, "big": 