{"0": "funcionário", "1": ":", "2": "sim", "3": "está", "4": "a", "5": "6", "6": "ele", "7": "executa", "8": "ordem", "9": "e", "10": "confirma", "11": "lhe", "12": "o", "13": "negócio", "14": "pode", "15": "ser", "16": "simplesmente", "17": "sorte", "18": "em", "19": "os", "20": "lançamentos", "21": "uma", "22": "de", "23": "elas", "24": "escolheram", "25": "acções", "26": "por", "27": "isso,", "28": "se", "29": "acção", "30": "cair", "31": "estamos", "32": "protegidos", "33": "todos", "34": "eram", "35": "excepto", "36": "nível", "37": "risco", "38": "tinham", "39": "resolvido", "40": "problema", "41": "que", "42": "gerações", "43": "economistas", "44": "quero", "45": "dizer,", "46": "não", "47": "é", "48": "possível", "49": "melhorá", "50": "la", "51": "muito", "52": "mais", "53": "portanto,", "54": "teríamos", "55": "um", "56": "argumento", "57": "matemático", "58": "para", "59": "bob", "60": "merton", "61": "melhores", "62": "cérebros", "63": "funcionava", "64": "afinal,", "65": "as", "66": "posições", "67": "estavam", "68": "cobertas", "69": "só", "70": "precisavam", "71": "paciência", "72": "perderam", "73": "milhões", "74": "outros,", "75": "alinhados", "76": "direita", "77": "eu", "78": "sei,", "79": "mas", "80": "agora", "81": "posso", "82": "mantém", "83": "teu", "84": "tempo", "85": "inferior", "86": "três", "87": "minutos", "88": "-", "89": "amanhã", "90": "entres", "91": "normal", "92": "termos", "93": "medo", "94": "?", "95": "lembra", "96": "te,", "97": "quando", "98": "lutares", "99": "breve", "100": "irá", "101": "ainda", "102": "falta", "103": "menos", "104": "ano", "105": "esquadrão", "106": "honra", "107": "talvez", "108": "algumas", "109": "horas,", "110": "máximo", "111": "alguns", "112": "estes", "113": "miúdos", "114": "têm", "115": "tal", "116": "acha", "117": "detonador", "118": "parece", "119": "estar", "120": "bom", "121": "são", "122": "assim", "123": "isso", "124": "ajudar,", "125": "concordo", "126": "com", "127": "si", "128": "senhor,", "129": "chegou", "130": "mensagem", "131": "general", "132": "murren", "133": "travar", "134": "armas", "135": "carregar", "136": "!", "137": "tendas", "138": "queimaram", "139": "bandeira", "140": "sim,", "141": "isto", "142": "cheira", "143": "mal", "144": "quem", "145": "me", "146": "dera", "147": "ter", "148": "melhor", "149": "forma", "150": "fazer", "151": "tipos", "152": "estão", "153": "vivos", "154": "atrás", "155": "montes", "156": "terra", "157": "já", "158": "era", "159": "sem", "160": "bruxas", "161": "demoraram", "162": "podes", "163": "nada", "164": "foste", "165": "bem", "166": "sucedida", "167": "mandas", "168": "criancas", "169": "então", "170": "devêssemos", "171": "parar", "172": "vou", "173": "ajudar", "174": "te", "175": "matar", "176": "nenhuma", "177": "bem,", "178": "ficares,", "179": "tenho", "180": "culpa", "181": "tenhas", "182": "treinado", "183": "tão", "184": "aqui", "185": "20", "186": "fazemos", "187": "precisas", "188": "isto,", "189": "abel", "190": "calhar", "191": "até", "192": "roubava", "193": "comer", "194": "dizes", "195": "matei", "196": "vigia", "197": "obsidiana", "198": "levares", "199": "meu", "200": "computador,", "201": "ensino", "202": "uns", "203": "truques", "204": "novos", "205": "anda", "206": "não,", "207": "pá", "208": "disparamos", "209": "contra", "210": "outros", "211": "escondemo", "212": "nos", "213": "enganei", "214": "devias", "215": "consideração", "216": "ç", "217": "poucas", "218": "existem", "219": "estou", "220": "farto", "221": "coleccionar", "222": "orelhas", "223": "humanas,", "224": "colar", "225": "vemo", "226": "inferno,", "227": "irmão", "228": "sargento-mor", "229": "sutherland,", "230": "apresente", "231": "imediatamente", "232": "90", "233": "segundos", "234": "atrasado", "235": "morreu", "236": "honra,", "237": "senhor", "238": "feita", "239": "infância", "240": "solidão", "241": "classe", "242": "combate", "243": "5", "244": "62", "245": "operações", "246": "juntos,", "247": "incluindo", "248": "última", "249": "dizemos", "250": "mesma", "251": "merda", "252": "sobre", "253": "vocês,", "254": "soldados", "255": "força", "256": "deixou", "257": "opção", "258": "seus", "259": "amigos", "260": "morreram", "261": "sutherland", "262": "chama", "263": "martelo", "264": "guerra", "265": "cada", "266": "vós", "267": "terá", "268": "parceiro", "269": "meus", "270": "requisitar", "271": "equipamento", "272": "seu", "273": "será", "274": "leighton", "275": "desculpe,", "276": "dou", "277": "instrução", "278": "jovem", "279": "obrigado,", "280": "nenhum", "281": "vezes", "282": "pergunto", "283": "perderei", "284": "primeiro", "285": "sentir", "286": "minhas", "287": "morrerem", "288": "aí", "289": "pensamos", "290": "somos", "291": "invencíveis", "292": "classificar", "293": "tua", "294": "missão", "295": "foi", "296": "perguntei", "297": "quis", "298": "arriscar", "299": "aposto", "300": "erros", "301": "digo", "302": "onde", "303": "arranjaste", "304": "recursos", "305": "luta", "306": "vencer", "307": "metros,", "308": "metro", "309": "abel,", "310": "faz", "311": "trabalho", "312": "stoner,", "313": "protege", "314": "guardas", "315": "multidão", "316": "acho", "317": "louros", "318": "vão", "319": "vocês", "320": "sabem", "321": "passar", "322": "assusta", "323": "queres", "324": "dizer", "325": "alguma", "326": "coisa", "327": "controlo", "328": "és", "329": "verdadeira", "330": "artista", "331": "bruxa", "332": "como", "333": "nunca", "334": "desiludiste", "335": "tens", "336": "água,", "337": "tem", "338": "calma,", "339": "estás", "340": "gosto", "341": "mesmo", "342": "dizia", "343": "olha", "344": "eles", "345": "nossos", "346": "tempos", "347": "precisaríamos", "348": "deve", "349": "mudado", "350": "tanto", "351": "vai", "352": "voltar", "353": "acontecer", "354": "acontecesse", "355": "obrigada", "356": "tomei", "357": "providências", "358": "ela", "359": "disse", "360": "iria", "361": "querer", "362": "podemos", "363": "mostrar", "364": "teus", "365": "progressos", "366": "sei", "367": "gostar", "368": "óptimo", "369": "jogo", "370": "continuo", "371": "fazê", "372": "lo", "373": "sentiria", "374": "orgulhoso", "375": "tudo", "376": "tivesse", "377": "acabado", "378": "banho", "379": "ouro", "380": "estava", "381": "lá", "382": "boa", "383": "noite,", "384": "\"", "385": "medalhas", "386": "regresso", "387": "brecca", "388": "renegados", "389": "vamos", "390": "mandá", "391": "entrar", "392": "los", "393": "sair", "394": "palavra,", "395": "farei", "396": "for", "397": "necessário", "398": "parte", "399": "arma", "400": "pensei", "401": "tinha", "402": "trazido", "403": "evans", "404": "clavore", "405": "estive", "406": "seis", "407": "meses", "408": "saí", "409": "vivo", "410": "dá", "411": "cobertura", "412": "fosse", "413": "diferente", "414": "claro", "415": "baixo", "416": "guarda", "417": "pronta", "418": "1", "419": "metros", "420": "quarto", "421": "valor", "422": "atira", "423": "homem", "424": "morto", "425": "dentro", "426": "vigie", "427": "mim,", "428": "pronto", "429": "disparar", "430": "feito", "431": "inventei", "432": "essa", "433": "maldita", "434": "grande", "435": "subtileza", "436": "despacha", "437": "vês", "438": "usá", "439": "tentar", "440": "chegar", "441": "aqueles", "442": "lixados", "443": "perto", "444": "senta", "445": "terias", "446": "provocado", "447": "anda,", "448": "stoner", "449": "dara", "450": "peça", "451": "a,", "452": "atingido", "453": "amor", "454": "deus,", "455": "crianças", "456": "deixa", "457": "ver", "458": "cabrões", "459": "aparecem", "460": "braço", "461": "partido", "462": "creio", "463": "continuarem", "464": "andar,", "465": "fica", "466": "quieto", "467": "início", "468": "rápida,", "469": "dedicada", "470": "fundi", "471": "osso", "472": "especial", "473": "perigosa", "474": "perna", "475": "programadores", "476": "podem", "477": "partir", "478": "ossos", "479": "curá", "480": "sobreviventes", "481": "esquecer", "482": "pare", "483": "chamar", "484": "filha", "485": "mãe", "486": "barreira", "487": "imbatível", "488": "quantos", "489": "conseguiram", "490": "apenas", "491": "quase", "492": "depois", "493": "levei", "494": "duas", "495": "horas", "496": "meia", "497": "continua", "498": "cima", "499": "direito", "500": "ir", "501": "buscar", "502": "temos", "503": "embora", "504": "antes", "505": "esperei", "506": "viveram", "507": "éramos", "508": "imortais", "509": "ninguém", "510": "confiar", "511": "perder", "512": "entender", "513": "mim", "514": "difíícil", "515": "usasse", "516": "teria", "517": "rebentado", "518": "queima", "519": "computador", "520": "provavelmente", "521": "cheio", "522": "localizadores", "523": "próximo", "524": "chegámos", "525": "anos", "526": "livra", "527": "dispares,", "528": "cinco", "529": "homens", "530": "dirigem", "531": "nós", "532": "vindos", "533": "árvores", "534": "funciona", "535": "dois", "536": "trabalho,", "537": "saber", "538": "nossa", "539": "chegada", "540": "preparados", "541": "pôde", "542": "pai", "543": "quereria", "544": "visse", "545": "final", "546": "aproximarem", "547": "perdoa", "548": "lhes,", "549": "favor", "550": "pois", "551": "curta", "552": "jornada", "553": "substitutos", "554": "vive", "555": "contares", "556": "histórias,", "557": "miúdo", "558": "planeado", "559": "quatro", "560": "vêm", "561": "apertar", "562": "vejas", "563": "usou", "564": "linhas", "565": "ficheiro", "566": "descarregou", "567": "precisava", "568": "ti", "569": "acima", "570": "contar", "571": "minha", "572": "gente", "573": "dei", "574": "sector", "575": "este", "576": "32", "577": "quilómetros", "578": "servir", "579": "esta", "580": "arma,", "581": "soldado", "582": "fi", "583": "bando", "584": "guerra,", "585": "velhas", "586": "bombas", "587": "ferida", "588": "mudaram", "589": "mãos", "590": "cidade", "591": "ruínas", "592": "terminou", "593": "descobriu", "594": "desculpa", "595": "volto", "596": "devem", "597": "fim", "598": "á", "599": "mulher", "600": "tenham", "601": "comida", "602": "enfrentar", "603": "gostaria", "604": "trouxemos", "605": "interessa", "606": "acabou", "607": "finalmente", "608": "paz", "609": "queria", "610": "realmente", "611": "aconteceu", "612": "além", "613": "preciso", "614": "perfeito", "615": "vá", "616": "pai,", "617": "invento", "618": "avariou", "619": "hoje,", "620": "cale", "621": "dc", "622": "foram", "623": "escudos", "624": "protecção", "625": "lugar", "626": "seguro", "627": "professor", "628": "tucker", "629": "conduzir", "630": "ausentar", "631": "algum", "632": "contigo", "633": "importa", "634": "enquanto", "635": "há", "636": "esperança", "637": "prometo", "638": "cale,", "639": "hora", "640": "tek", "641": "evacuar", "642": "viagem,", "643": "sam", "644": "naves", "645": "drej", "646": "atacam", "647": "veículos", "648": "fuga", "649": "desçam", "650": "navios", "651": "agora,", "652": "vai,", "653": "fora", "654": "destruam", "655": "filho", "656": "almoço", "657": "estação", "658": "salvamento", "659": "14", "660": "espera", "661": "hey,", "662": "sou", "663": "esses", "664": "falhados", "665": "arrogante", "666": "conte", "667": "apanho", "668": "expresso", "669": "seria", "670": "postos,", "671": "capitão", "672": "mantenha", "673": "motores", "674": "quentes", "675": "hoje", "676": "trabalhar", "677": "duro", "678": "apetite", "679": "continuem", "680": "desgraça", "681": "ketchup", "682": "bela", "683": "cabeça,", "684": "humano", "685": "gostava", "686": "matassem", "687": "ma", "688": "servirem", "689": "chance", "690": "estarias", "691": "preparado", "692": "futuro", "693": "ouve", "694": "som", "695": "esperem,", "696": "percebi", "697": "pensem", "698": "flutuação", "699": "calmos", "700": "refeição,", "701": "querido", "702": "gostamos", "703": "atitude", "704": "acham", "705": "melhorar", "706": "oh,", "707": "certo", "708": "porque", "709": "raça", "710": "humana", "711": "precisa", "712": "diabo", "713": "compreenda", "714": "seguinte", "715": "vos", "716": "chamou", "717": "idiotas", "718": "capitão,", "719": "fala", "720": "companhia", "721": "negativo,", "722": "aborrece", "723": "pessoas", "724": "desapareça", "725": "encantador", "726": "tek,", "727": "projecto", "728": "titã", "729": "devolva-mo", "730": "toma", "731": "aquela", "732": "nave", "733": "significa", "734": "whoa,", "735": "whoa", "736": "ouçam", "737": "hora,", "738": "facto", "739": "eu,", "740": "cozinha", "741": "conduzo", "742": "crescido", "743": "segue", "744": "porcos", "745": "espero", "746": "apanhem", "747": "todo", "748": "quiserem", "749": "feioso", "750": "ventilação", "751": "mero", "752": "cozinheiro", "753": "acontece", "754": "estúpido", "755": "ali", "756": "tiro", "757": "certeiro", "758": "corre", "759": "lado", "760": "também", "761": "pilotar", "762": "tive", "763": "ideia", "764": "espera,", "765": "rapaz", "766": "atenção", "767": "avançar,", "768": "subir", "769": "preparar", "770": "impacto", "771": "senti", "772": "pouco", "773": "tarde", "774": "chegam", "775": "cá", "776": "comê", "777": "cativante", "778": "nu", "779": "quieto,", "780": "ou", "781": "perdes", "782": "algo", "783": "importante", "784": "ia", "785": "tu", "786": "tornas", "787": "herói", "788": "colónia", "789": "espere", "790": "comandos", "791": "especialista", "792": "coisas", "793": "lutar", "794": "luta,", "795": "preciosa", "796": "mato", "797": "mecânico", "798": "noite", "799": "passada", "800": "durante", "801": "sono", "802": "altamente", "803": "instável", "804": "coloco", "805": "botão", "806": "três,", "807": "cinco,", "808": "vinte", "809": "dois,", "810": "setenta", "811": "quatro,", "812": "onze", "813": "cuidado", "814": "reparou", "815": "então,", "816": "quadrante", "817": "fascinante,", "818": "olhem", "819": "menos,", "820": "tipo", "821": "doido", "822": "distância", "823": "caminho", "824": "antiga", "825": "fossemos", "826": "felizes", "827": "sobrevivência", "828": "aterrar", "829": "ilha", "830": "planeta", "831": "levamos", "832": "lancha", "833": "bem-vindo", "834": "hidrogénio", "835": "alguém", "836": "procuramos", "837": "gauol", "838": "abrimos", "839": "progredir", "840": "lua", "841": "certo,", "842": "conseguimos", "843": "estado", "844": "aqui,", "845": "local", "846": "andem", "847": "velocidade", "848": "preed,", "849": "comunica", "850": "lançamento", "851": "crianças,", "852": "astronauta", "853": "profissional", "854": "obrigado", "855": "superfície,", "856": "enfim,", "857": "tentando", "858": "poderia", "859": "recordação", "860": "linda", "861": "william,", "862": "tire", "863": "nariz", "864": "estrangeiros", "865": "3", "866": "homens,", "867": "mulher,", "868": "mesmas", "869": "desvantagens", "870": "terri", "871": "excelente", "872": "aposta", "873": "mil", "874": "vencedor", "875": "ganha", "876": "disser", "877": "querido,", "878": "\",", "879": "continência", "880": "gostei", "881": "leve", "882": "milho", "883": "deveriam", "884": "permitir", "885": "casais", "886": "viagem", "887": "fica,", "888": "estranho", "889": "casamento", "890": "estabilidade", "891": "viagens", "892": "longas", "893": "luke", "894": "adianta", "895": "sua", "896": "co", "897": "nosco", "898": "perdão,", "899": "forte", "900": "espaço", "901": "frio", "902": "terminaremos", "903": "nosso", "904": "livro", "905": "parecerá", "906": "lendo", "907": "juntos", "908": "ben", "909": "gunn", "910": "viria", "911": "estragar", "912": "faça", "913": "jim,", "914": "decida", "915": "levantar", "916": "voz", "917": "você", "918": "decide", "919": "jóquei", "920": "câmbio", "921": "lia", "922": "muita", "923": "ficção", "924": "científica", "925": "criança", "926": "cara", "927": "maduro", "928": "suficiente", "929": "usar", "930": "jóias", "931": "pegar", "932": "cerveja", "933": "combustão", "934": "interna", "935": "ei", "936": "vemos", "937": "marte", "938": "deixe", "939": "pro", "940": "traga", "941": "maggie", "942": "treinaram", "943": "12", "944": "anos,", "945": "treinamento", "946": "privilégio", "947": "conquistá", "948": "cuide", "949": "jim", "950": "volta", "951": "divirta", "952": "bom,", "953": "rescaldo", "954": "qualquer,", "955": "gelo", "956": "latitude", "957": "16", "958": "km", "959": "mandaremos", "960": "dados", "961": "continue", "962": "trabalhando", "963": "tirar", "964": "foto", "965": "estrutura", "966": "correto,", "967": "encontramos", "968": "chave", "969": "avise", "970": "geologia", "971": "receberem", "972": "estaremos", "973": "consertar", "974": "qualquer", "975": "peguem", "976": "radar", "977": "sabemos", "978": "indica", "979": "metal", "980": "embaixo", "981": "detectando", "982": "veia", "983": "mineral", "984": "aproxime", "985": "se,", "986": "aumente", "987": "potência", "988": "prontos,", "989": "chefe", "990": "gerador", "991": "secundário", "992": "controle", "993": "manual", "994": "falharam", "995": "moleza", "996": "falamos", "997": "irmã", "998": "meio", "999": "apagão", "1000": "catastrófico", "1001": "funcionou", "1002": "distrai", "1003": "pés", "1004": "segurava", "1005": "bunda", "1006": "cha", "1007": "chá,", "1008": "voltarmos", "1009": "pra", "1010": "casa,", "1011": "tomar", "1012": "umas", "1013": "aulas", "1014": "virem", "1015": "pensarão", "1016": "errado", "1017": "comando", "1018": "terri,", "1019": "phil", "1020": "cabeça", "1021": "módulo", "1022": "reabastecimento", "1023": "tragam", "1024": "mostraremos", "1025": "tenha", "1026": "outra", "1027": "havia", "1028": "ruído", "1029": "atacou", "1030": "deus", "1031": "nick,", "1032": "renee,", "1033": "sergei", "1034": "tripulante", "1035": "possa", "1036": "pilotá", "1037": "calma", "1038": "desenvolvemos", "1039": "plano", "1040": "saberíamos", "1041": "aterrissar", "1042": "fotografar", "1043": "acampamento", "1044": "base", "1045": "apressando", "1046": "órbitas", "1047": "todas", "1048": "ruins", "1049": "rápido", "1050": "teoricamente", "1051": "agüenta", "1052": "conheço", "1053": "protocolos", "1054": "resgate", "1055": "garanto", "1056": "conseguem", "1057": "chefe,", "1058": "conversar", "1059": "ouvindo", "1060": "quê", "1061": "transportador", "1062": "aprovada", "1063": "mcconnell", "1064": "poltrona", "1065": "eliminou", "1066": "bastava", "1067": "avaliações", "1068": "psicológicas", "1069": "esposa", "1070": "decisão", "1071": "difícil,", "1072": "tomaria", "1073": "novamente", "1074": "peritos", "1075": "dê", "1076": "olhada", "1077": "gigantesca", "1078": "poderá", "1079": "ficar", "1080": "perigoso", "1081": "descobriremos", "1082": "chegando", "1083": "explorador", "1084": "imagem", "1085": "pé", "1086": "estufa", "1087": "sinais", "1088": "atividade", "1089": "recente", "1090": "túmulos", "1091": "veja", "1092": "níveis", "1093": "radiação", "1094": "normais", "1095": "infravermelho", "1096": "terremoto", "1097": "causaria", "1098": "distorção", "1099": "continuaremos", "1100": "analisando", "1101": "concordamos", "1102": "evidência", "1103": "tumbas", "1104": "francamente,", "1105": "perplexos", "1106": "quanto", "1107": "entusiasmados", "1108": "durmam", "1109": "esperamos", "1110": "possam", "1111": "receber", "1112": "sinal", "1113": "verde", "1114": "primeira", "1115": "pista", "1116": "sempre", "1117": "manteve", "1118": "coleira", "1119": "cumprida", "1120": "divertido", "1121": "bêbado", "1122": "t", "1123": "pessoal", "1124": "mostre", "1125": "logo", "1126": "vez,", "1127": "vida", "1128": "inteligente", "1129": "razão", "1130": "planejou", "1131": "saiu", "1132": "mente", "1133": "única", "1134": "acreditava", "1135": "concorda", "1136": "trato", "1137": "65", "1138": "captura", "1139": "orbital", "1140": "sistemas", "1141": "delta", "1142": "v", "1143": "iniciados", "1144": "ativada", "1145": "carregada", "1146": "ativadas", "1147": "válvulas", "1148": "combustível", "1149": "abertas", "1150": "carregado", "1151": "transferida", "1152": "ruptura", "1153": "casco", "1154": "woody,", "1155": "sele", "1156": "atmosfera", "1157": "%", "1158": "alerta", "1159": "críticos", "1160": "descomprimir", "1161": "continuamos", "1162": "gás", "1163": "fique", "1164": "entendido", "1165": "pegue", "1166": "capacete", "1167": "reserva", "1168": "perdendo", "1169": "pressão", "1170": "atmosfera,", "1171": "70", "1172": "idéia", "1173": "corto", "1174": "eletricidade", "1175": "arranco", "1176": "sistema", "1177": "funcionar", "1178": "oxigênio", "1179": "recusada", "1180": "aceita", "1181": "rotação", "1182": "gravitacional", "1183": "artificial", "1184": "momento", "1185": "40", "1186": "cima,", "1187": "oxigênio,", "1188": "abertura", "1189": "entre", "1190": "ouviu", "1191": "fale", "1192": "volte", "1193": "tapei", "1194": "seja", "1195": "proximidade", "1196": "inserção", "1197": "woody", "1198": "indo", "1199": "iniciar", "1200": "prontos", "1201": "-pronta", "1202": "fluxo", "1203": "carga", "1204": "ótimo", "1205": "ângulo", "1206": "entrada,", "1207": "7", "1208": "graus", "1209": "aproximando", "1210": "iminente", "1211": "ignição", "1212": "altitude", "1213": "negativos", "1214": "movimentos", "1215": "corrigir", "1216": "caindo", "1217": "localizado", "1218": "levará", "1219": "trocar", "1220": "macacão", "1221": "saída", "1222": "curso", "1223": "traçado", "1224": "procurando", "1225": "50", "1226": "esperava", "1227": "use", "1228": "lançador", "1229": "arriscado", "1230": "demais", "1231": "ultrapassar", "1232": "limite", "1233": "jesus", "1234": "usarei", "1235": "pará", "1236": "senão", "1237": "alcanço", "1238": "buscá", "1239": "negativo", "1240": "transmissão", "1241": "manobra", "1242": "propulsores", "1243": "controlam", "1244": "movimento,", "1245": "percurso", "1246": "i", "1247": "ente", "1248": "força,", "1249": "preparem", "1250": "marca", "1251": "haverá", "1252": "agüente", "1253": "firme,", "1254": "claro,", "1255": "morrer", "1256": "preste", "1257": "razão,", "1258": "ponto", "1259": "retorno", "1260": "coração", "1261": "voltarei", "1262": "gastar", "1263": "voltará", "1264": "amor,", "1265": "ajude", "1266": "deixar", "1267": "morrer,", "1268": "perdão", "1269": "volte,", "1270": "precisamos", "1271": "acabamos", "1272": "63", "1273": "contato", "1274": "sentido", "1275": "mínimo", "1276": "computadores", "1277": "fritos", "1278": "filtros", "1279": "tubos", "1280": "entupidos", "1281": "foi,", "1282": "funcionando", "1283": "conseguiu", "1284": "dão", "1285": "viver", "1286": "repente,", "1287": "entendi", "1288": "motivo", "1289": "milagre", "1290": "sobrevivido", "1291": "vejamos", "1292": "novas", "1293": "placas", "1294": "navegação", "1295": "veículo", "1296": "graças", "1297": "semanas", "1298": "coragem", "1299": "pude", "1300": "encontrar", "1301": "mantiver", "1302": "tempestades", "1303": "areia,", "1304": "meteoritos", "1305": "digo,", "1306": "vimos,", "1307": "queriam", "1308": "víamos", "1309": "quê,", "1310": "pôs", "1311": "fomos", "1312": "ouviram", "1313": "padrão", "1314": "repetitivo", "1315": "blocos", "1316": "tentei", "1317": "analisar", "1318": "coordenadas", "1319": "dimensões", "1320": "vendo", "1321": "modelo", "1322": "dna", "1323": "auto-retrato", "1324": "espécie", "1325": "criou", "1326": "face", "1327": "último", "1328": "par", "1329": "cromossomos", "1330": "mozart", "1331": "kit", "1332": "médico", "1333": "completo", "1334": "2", "1335": "painéis", "1336": "solares", "1337": "situação", "1338": "ruim", "1339": "assinatura", "1340": "pedindo", "1341": "resposta", "1342": "certa", "1343": "provar", "1344": "humanos", "1345": "interpretou", "1346": "errada", "1347": "causa", "1348": "formos", "1349": "respostas,", "1350": "terão", "1351": "morrido", "1352": "estática", "1353": "antena", "1354": "ficou", "1355": "danificada", "1356": "explosão", "1357": "cheque", "1358": "vídeo", "1359": "deu", "1360": "precisaremos", "1361": "saia", "1362": "começar", "1363": "programas", "1364": "firme", "1365": "textura", "1366": "suave", "1367": "visibilidade", "1368": "rapidamente", "1369": "sólida", "1370": "presos", "1371": "movam", "1372": "impossível", "1373": "conhecido", "1374": "ar", "1375": "dane", "1376": "terra,", "1377": "separarem", "1378": "entendeu", "1379": "nem", "1380": "explorador,", "1381": "repito,", "1382": "voltem", "1383": "começou", "1384": "contagem", "1385": "irei", "1386": "convite", "1387": "irmos", "1388": "casa", "1389": "nasci", "1390": "continuar", "1391": "daria", "1392": "dirigindo", "1393": "linha", "1394": "reta", "1395": "olhe", "1396": "besta", "1397": "quer", "1398": "faço", "1399": "nada,", "1400": "valho", "1401": "ponta", "1402": "corno", "1403": "filho,", "1404": "sande", "1405": "aturar", "1406": "altura", "1407": "estudou", "1408": "benton", "1409": "carl", "1410": "jung", "1411": "john", "1412": "graham", "1413": "ajudaram", "1414": "ultrapassá", "1415": "23", "1416": "aquele", "1417": "expor", "1418": "esse", "1419": "resulta", "1420": "bebe", "1421": "café", "1422": "ser,", "1423": "caía", "1424": "bêbedo,", "1425": "apareceu,", "1426": "pisou", "1427": "toda", "1428": "caso", "1429": "importei", "1430": "sério", "1431": "comecei", "1432": "califórnia,", "1433": "aliás", "1434": "batatas", "1435": "deep", "1436": "river", "1437": "benny", "1438": "goodman,", "1439": "gene", "1440": "maiores", "1441": "lavado", "1442": "vás", "1443": "deixa,", "1444": "jackson,", "1445": "pequeno-almoço", "1446": "mesa", "1447": "prazer", "1448": "conhecê", "1449": "howard", "1450": "trouxe", "1451": "peggy", "1452": "guggenheim", "1453": "colocaram", "1454": "brooklyn", "1455": "conheci", "1456": "genial", "1457": "mr", "1458": "obrigada,", "1459": "natureza", "1460": "raio", "1461": "senhores,", "1462": "lixe", "1463": "picasso", "1464": "passou", "1465": "moda", "1466": "vem", "1467": "bêbedo", "1468": "vim", "1469": "bravo,", "1470": "jackson", "1471": "grande,", "1472": "30", "1473": "conheces", "1474": "tony", "1475": "smith", "1476": "vê", "1477": "lê", "1478": "vez", "1479": "obrigadinho,", "1480": "clem", "1481": "gosta", "1482": "adoro", "1483": "animal", "1484": "enjaulado", "1485": "segundo", "1486": "procura", "1487": "fazes", "1488": "há-de", "1489": "teve", "1490": "enfarte", "1491": "vá,", "1492": "levo", "1493": "baralho", "1494": "cartas", "1495": "casar", "1496": "me,", "1497": "pollock", "1498": "pedi", "1499": "nova", "1500": "lorque", "1501": "família", "1502": "harold", "1503": "igreja", "1504": "pergunta", "1505": "vais", "1506": "dar", "1507": "cabo", "1508": "costas", "1509": "encontras", "1510": "chaves", "1511": "visto", "1512": "raposa", "1513": "haver", "1514": "veados", "1515": ";", "1516": "ele,", "1517": "infeliz", "1518": "acompanhado", "1519": "precisou", "1520": "ajuda", "1521": "compreendas", "1522": "olá,", "1523": "trazer", "1524": "aquilo", "1525": "dinheiro", "1526": "mas,", "1527": "vivendo", "1528": "entrem", "1529": "almoçarmos", "1530": "pusemo", "1531": "celeiro", "1532": "apresento", "1533": "alfonso", "1534": "gostem", "1535": "recuo", "1536": "desde", "1537": "painel", "1538": "tu,", "1539": "quadro", "1540": "sagrada", "1541": "arte", "1542": "aceitou", "1543": "bebem,", "1544": "único", "1545": "jantar", "1546": "demora", "1547": "passo", "1548": "aumento", "1549": "25", "1550": "cêntimos", "1551": "sorris", "1552": "preparas", "1553": "alguma,", "1554": "contes", "1555": "william", "1556": "blake", "1557": "capaz", "1558": "és,", "1559": "larguei", "1560": "massa", "1561": "vendermos", "1562": "dólares", "1563": "macy", "1564": "deverão", "1565": "comprar", "1566": "depende", "1567": "lee", "1568": "pintores", "1569": "vossa", "1570": "conhece", "1571": "peterson", "1572": "cem", "1573": "reunir", "1574": "filhos", "1575": "boa,", "1576": "pesado", "1577": "sério,", "1578": "vendeste", "1579": "serve", "1580": "italiano", "1581": "moderna", "1582": "pronto,", "1583": "filmar,", "1584": "campo", "1585": "sapatos", "1586": "repetir", "1587": "sente", "1588": "câmara", "1589": "pensasse", "1590": "cortámos", "1591": "diz", "1592": "educação", "1593": "sinto", "1594": "postiço", "1595": "amêijoa", "1596": "concha", "1597": "pois,", "1598": "fenomenal", "1599": "estiveste", "1600": "ande", "1601": "copo", "1602": "bebo", "1603": "puta", "1604": "judia", "1605": "still", "1606": "pintor", "1607": "original", "1608": "leste", "1609": "artigo", "1610": "the", "1611": "idas", "1612": "semanais", "1613": "psiquiatra", "1614": "pinta", "1615": "saudades", "1616": "carro", "1617": "amo", "1618": "resta", "1619": "parva,", "1620": "devo", "1621": "deixado", "1622": "passaporte", "1623": "estaria", "1624": "morto,", "1625": "adorava", "1626": "carta", "1627": "atropelado", "1628": "estrada", "1629": "trás,", "1630": "edith", "1631": "praia", "1632": "giro", "1633": "fotografia", "1634": "vestir", "1635": "distrair", "1636": "desastre", "1637": "palavra", "1638": "céu", "1639": "notícias", "1640": "correcto,", "1641": "pregador", "1642": "amén", "1643": "habituem", "1644": "liga", "1645": "fiz", "1646": "encontrá", "1647": "sozinho", "1648": "trata", "1649": "verificar", "1650": "fígado", "1651": "ok", "1652": "ali,", "1653": "danyael", "1654": "rosales", "1655": "pronúncia", "1656": "estranha,", "1657": "desconhecido", "1658": "valerie", "1659": "novo", "1660": "pára,", "1661": "termina", "1662": "observa", "1663": "queimadura", "1664": "posição", "1665": "corpo", "1666": "estivesse", "1667": "proteger", "1668": "deste", "1669": "tarde,", "1670": "testemunha", "1671": "ocular", "1672": "mostra", "1673": "deixas", "1674": "entrar,", "1675": "clark", "1676": ",", "1677": "fbi", "1678": "túnel", "1679": "leva", "1680": "sub-cave", "1681": "deixei", "1682": "ninguém,", "1683": "sabes", "1684": "soube", "1685": "estavas,", "1686": "zophael", "1687": "junta", "1688": "sequer", "1689": "sai", "1690": "frente", "1691": "universo", "1692": "marado", "1693": "reino", "1694": "directa", "1695": "morte", "1696": "8", "1697": "detesto", "1698": "lindo", "1699": "menino", "1700": "metade", "1701": "anjo,", "1702": "repugnantes", "1703": "estripados", "1704": "hospício", "1705": "confundiu", "1706": "mosteiro", "1707": "sugestões", "1708": "cerca", "1709": "fixe", "1710": "macaco", "1711": "abuses", "1712": "ah", "1713": "belo", "1714": "casaco", "1715": "achas", "1716": "chegas", "1717": "fui", "1718": "anjo", "1719": "basta", "1720": "falar", "1721": "continuava", "1722": "percebo", "1723": "podia", "1724": "receio", "1725": "porta-luvas", "1726": "andar", "1727": "depressa", "1728": "queira", "1729": "truque", "1730": "vira", "1731": "volante", "1732": "direita,", "1733": "mundo", "1734": "abandonado", "1735": "criador", "1736": "viu", "1737": "guardam", "1738": "fé", "1739": "nunca,", "1740": "jamais", "1741": "acontecer,", "1742": "salvador", "1743": "nome", "1744": "pyriel", "1745": "maligno", "1746": "luz", "1747": "eternidade", "1748": "desespero", "1749": "fétido", "1750": "faria", "1751": "essas", "1752": "vozes", "1753": "desesperadamente", "1754": "deveria", "1755": "ouvir", "1756": "morgue", "1757": "espada", "1758": "mary", "1759": "pareces", "1760": "pequeno", "1761": "amas", "1762": "verdade", "1763": "sabe", "1764": "suponho", "1765": "consiga", "1766": "pouca", "1767": "específica,", "1768": "madge", "1769": "rachel", "1770": "cama", "1771": "famosa", "1772": "compota", "1773": "amora", "1774": "sobe", "1775": "colina", "1776": "género", "1777": "fizeste", "1778": "percas", "1779": "curva", "1780": "apertada", "1781": "esquerda", "1782": "trá", "1783": "aperta", "1784": "mão,", "1785": "gabriel", "1786": "semente", "1787": "destruas", "1788": "foder", "1789": "intensidade", "1790": "viramos", "1791": "receptor", "1792": "miniatura", "1793": "abrir", "1794": "petra", "1795": "desconfio", "1796": "disparate", "1797": "daniel", "1798": "esquerda,", "1799": "brigada", "1800": "cilada", "1801": "saiu,", "1802": "sentirá", "1803": "escaldar", "1804": "ficado", "1805": "apagar", "1806": "fogo", "1807": "vi,", "1808": "pretos", "1809": "imbecis", "1810": "roubado", "1811": "armazéns", "1812": "frase", "1813": "continuas", "1814": "canal", "1815": "queimei", "1816": "tapete", "1817": "telefone", "1818": "tranquiliza", "1819": "amigo", "1820": "recruta", "1821": "boas", "1822": "noites", "1823": "embora,", "1824": "terminada", "1825": "brincar", "1826": "longe", "1827": "vossas", "1828": "sr", "1829": "bons", "1830": "velhos", "1831": "ataque", "1832": "preocupa", "1833": "saltar", "1834": "mau", "1835": "pressentimento", "1836": "corda", "1837": "ah,", "1838": "podiam", "1839": "tê", "1840": "raptado", "1841": "japão", "1842": "raptaram", "1843": "no", "1844": "queiram", "1845": "impedir", "1846": "porquê", "1847": "impedi", "1848": "reconhecê", "1849": "han", "1850": "li", "1851": "pertenço", "1852": "japonesa", "1853": "estagiário", "1854": "esperteza", "1855": "yuki", "1856": "yakuza", "1857": "poderoso", "1858": "conservador", "1859": "maior", "1860": "joe", "1861": "mitsubishis", "1862": "loura", "1863": "aeroporto", "1864": "esperar", "1865": "achar", "1866": "solução", "1867": "salvar", "1868": "afirmativo", "1869": "pensa,", "1870": "descontraia", "1871": "ligo", "1872": "aterrarmos", "1873": "querida", "1874": "tenta", "1875": "repito", "1876": "polícia", "1877": "marselha", "1878": "muda", "1879": "ministro", "1880": "vejo", "1881": "binóculos", "1882": "levanta", "1883": "vermos", "1884": "ataram", "1885": "nabo", "1886": "fácil", "1887": "mandar", "1888": "doente", "1889": "deitados", "1890": "quietos", "1891": "meninas,", "1892": "despachem", "1893": "saltem", "1894": "saímos", "1895": "preocupes", "1896": "pesados", "1897": "conseguir", "1898": "picard", "1899": "bloqueado", "1900": "máximo,", "1901": "preocupes,", "1902": "émilien", "1903": "qual", "1904": "paraíso", "1905": "amável,", "1906": "querem", "1907": "boleia", "1908": "novidade", "1909": "saber,", "1910": "liguei", "1911": "festas", "1912": "calculei", "1913": "voltou", "1914": "crescendo", "1915": "detroit", "1916": "merdas", "1917": "monstros", "1918": "dias,", "1919": "con", "1920": "aguenta", "1921": "bem-vindos", "1922": "vosso", "1923": "mundo,", "1924": "grandes", "1925": "ashley", "1926": "nick", "1927": "viste", "1928": "quiseres", "1929": "deixo", "1930": "crescer,", "1931": "cabelo", "1932": "farta", "1933": "pensavam", "1934": "meter", "1935": "fez", "1936": "pessoa", "1937": "michigan", "1938": "maneira,", "1939": "havias", "1940": "sido", "1941": "beleza", "1942": "ias", "1943": "natal", "1944": "bebida", "1945": "conhecer", "1946": "tentes", "1947": "jogos", "1948": "traição", "1949": "dia", "1950": "estava,", "1951": "entrou", "1952": "trabalhaste", "1953": "casino", "1954": "matou,", "1955": "economia", "1956": "escreves", "1957": "sobrinhos", "1958": "trabalhou", "1959": "apanhei", "1960": "roubar", "1961": "carros", "1962": "gajo", "1963": "pancada,", "1964": "ash", "1965": "ama", "1966": "escreveu", "1967": "aquelas", "1968": "erro", "1969": "começares", "1970": "histórias", "1971": "pie", "1972": "portanto", "1973": "olha,", "1974": "contrário", "1975": "milhões,", "1976": "certeza", "1977": "acredita", "1978": "ieva", "1979": "vontade,", "1980": "iá", "1981": "fizeram", "1982": "assalto", "1983": "precisam", "1984": "cowboy", "1985": "pede", "1986": "conheço,", "1987": "mike", "1988": "ponha", "1989": "bico", "1990": "calado", "1991": "gabriel,", "1992": "milhas", "1993": "conta", "1994": "amoras", "1995": "ficam", "1996": "fantásticos", "1997": "dorme,", "1998": "saivaste", "1999": "juro,", "2000": "imaginava", "2001": "ihe", "2002": "tinhas", "2003": "escrito", "2004": "apaixonou", "2005": "ti,", "2006": "começa", "2007": "cantar,", "2008": "falo", "2009": "levantado,", "2010": "tiver", "2011": "estejam", "2012": "portas,", "2013": "guardas,", "2014": "cinzeiros", "2015": "penses", "2016": "riqueza", "2017": "maninha", "2018": "pudessem", "2019": "olá", "2020": "apaixonado", "2021": "sê", "2022": "simpática", "2023": "feliz", "2024": "natal,", "2025": "jack", "2026": "podíamos", "2027": "pé,", "2028": "abre", "2029": "cometo", "2030": "chega", "2031": "salvo", "2032": "mete", "2033": "eie", "2034": "rudy", "2035": "sucesso", "2036": "conto", "2037": "conseguido", "2038": "pais", "2039": "entraram", "2040": "safaram", "2041": "confiança", "2042": "entrarem", "2043": "dentro,", "2044": "cassidy", "2045": "disseste", "2046": "simpáticas", "2047": "respeito,", "2048": "fiquei", "2049": "comovido", "2050": "parte,", "2051": "acertaste", "2052": "escreve", "2053": "adeus,", "2054": "rudy,", "2055": "homem,", "2056": "matá-ia", "2057": "cumprir", "2058": "oferta", "2059": "américa", "2060": "navio", "2061": "meio-dia", "2062": "peças", "2063": "carson", "2064": "city,", "2065": "nevada", "2066": "dever", "2067": "trazê", "2068": "levar", "2069": "malas", "2070": "venham", "2071": "vector", "2072": "comboio", "2073": "beijou", "2074": "sapo", "2075": "mão", "2076": "acabaram", "2077": "perdeste", "2078": "improvisar", "2079": "roy,", "2080": "acabas", "2081": "destruir", "2082": "fruta", "2083": "pára", "2084": "compreendo", "2085": "imigrantes", "2086": "chineses", "2087": "dobrar", "2088": "andrews", "2089": "contasse", "2090": "acreditavam", "2091": "tivemos", "2092": "tuas,", "2093": "roy", "2094": "cá,", "2095": "cuidadinho", "2096": "água", "2097": "mereces", "2098": "direcção", "2099": "cumpri", "2100": "combinação", "2101": "cava", "2102": "fales", "2103": "cuidar", "2104": "queixou", "2105": "branco", "2106": "enganaste", "2107": "parecem", "2108": "índios", "2109": "judeus", "2110": "city", "2111": "passeio", "2112": "oriente", "2113": "sol", "2114": "nasce", "2115": "descontrai", "2116": "começámos", "2117": "lutador", "2118": "respeito", "2119": "raptada", "2120": "proibida", "2121": "misterioso", "2122": "4", "2123": "dias", "2124": "certas", "2125": "ajudares", "2126": "cela", "2127": "aprecio", "2128": "energia", "2129": "pano", "2130": "molhado", "2131": "conseguiste", "2132": "segura", "2133": "abandonaria", "2134": "velho", "2135": "pega", "2136": "seco", "2137": "põe", "2138": "magia", "2139": "relaxado", "2140": "xerife,", "2141": "traz", "2142": "cavalo", "2143": "problemas", "2144": "aguento", "2145": "pegas", "2146": "alto", "2147": "escorrega", "2148": "trás", "2149": "pei", "2150": "andado", "2151": "olhos", "2152": "nobreza", "2153": "longa", "2154": "o'bannon", "2155": "sócio", "2156": "passaram", "2157": "chamo", "2158": "wang", "2159": "terrível", "2160": "horrível", "2161": "rabo-de-cavalo", "2162": "afinal", "2163": "doeu", "2164": "ensinar", "2165": "selvagem", "2166": "dito,", "2167": "hannah", "2168": "intervenção", "2169": "editor,", "2170": "terry", "2171": "vinha", "2172": "acontecimento", "2173": "desviar", "2174": "estás,", "2175": "amiga,", "2176": "menina", "2177": "falou", "2178": "avião", "2179": "precisamente", "2180": "difícil", "2181": "faltava", "2182": "pressionar", "2183": "-julgo", "2184": "conhecemos", "2185": "poe", "2186": "ficamos", "2187": "vontade", "2188": "-estou", "2189": "grávida", "2190": "walter", "2191": "-a", "2192": "emily", "2193": "manhã", "2194": "sala,", "2195": "-anda", "2196": "matulão", "2197": "cego,", "2198": "normalmente", "2199": "romance", "2200": "18", "2201": "-queres", "2202": "james", "2203": "fingida", "2204": "uso", "2205": "amuleto", "2206": "andas", "2207": "filmes", "2208": "-e", "2209": "-parece", "2210": "professores", "2211": "escuta,", "2212": "aula", "2213": "escrevê", "2214": "dormir", "2215": "-tens", "2216": "frio,", "2217": "-um", "2218": "bocadinho", "2219": "-lá", "2220": "verdade,", "2221": "vi", "2222": "andando", "2223": "vás,", "2224": "vale", "2225": "pena", "2226": "-deve", "2227": "george", "2228": "sanders", "2229": "james,", "2230": "-só", "2231": "importantes,", "2232": "charles", "2233": "suposto", "2234": "acidente,", "2235": "andava", "2236": "perturbado", "2237": "albert", "2238": "jean", "2239": "comprimidos", "2240": "margaret", "2241": "-disseste", "2242": "alfabética", "2243": "visita", "2244": "estudo", "2245": "maioria", "2246": "desconhece", "2247": "melhor,", "2248": "solitário,", "2249": "pendurado", "2250": "complicado,", "2251": "aguente", "2252": "-há", "2253": "presumivelmente", "2254": "grady", "2255": "sara,", "2256": "dás", "2257": "-este", "2258": "serão", "2259": "jovem,", "2260": "bonita,", "2261": "escolher", "2262": "hipótese", "2263": "-é", "2264": "pesada", "2265": "-são", "2266": "embaraço", "2267": "absoluto", "2268": "-preciso", "2269": "-tony,", "2270": "adora", "2271": "diria", "2272": "hábito", "2273": "virar", "2274": "-credo,", "2275": "desmaiou", "2276": "-ele", "2277": "outono", "2278": "presta", "2279": "-não,", "2280": "bocado", "2281": "disperso", "2282": "sexual", "2283": "dickel", "2284": "duplo", "2285": "oola", "2286": "curtis", "2287": "viciado", "2288": "analgésicos", "2289": "mora", "2290": "-porque", "2291": "vernon", "2292": "envolvido", "2293": "golpe", "2294": "dissemos", "2295": "bonito,", "2296": "-compreendo", "2297": "mala", "2298": "presa", "2299": "trabalhava", "2300": "-esperem", "2301": "venho", "2302": "tripp", "2303": "vindo", "2304": "mochila", "2305": "parada", "2306": "acabara", "2307": "-fique", "2308": "250,", "2309": "300", "2310": "páginas", "2311": "conclusão", "2312": "conseguia", "2313": "chão", "2314": "-obrigado", "2315": "-o", "2316": "-que", "2317": "dia,", "2318": "meninos", "2319": "-bom", "2320": "corrido", "2321": "pediram", "2322": "há,", "2323": "interessante", "2324": "-devias", "2325": "contando", "2326": "-não", "2327": "evitar", "2328": "ressaca", "2329": "-havia", "2330": "imensa", "2331": "ontem", "2332": "-eu", "2333": "decidi", "2334": "-sobre", "2335": "bebé", "2336": "desenhar", "2337": "mapa", "2338": "sortudo", "2339": "pareceu", "2340": "aceite", "2341": "-apetece", "2342": "volta,", "2343": "-sim", "2344": "arranja", "2345": "credo,", "2346": "moram", "2347": "pequena", "2348": "-onde", "2349": "-às", "2350": "portas", "2351": "scranton", "2352": "buraco", "2353": "conheceu", "2354": "bagageira", "2355": "tentarmos", "2356": "pensar", "2357": "telefonema", "2358": "gray", "2359": "acabar", "2360": "divertir", "2361": "favor,", "2362": "larga", "2363": "droga", "2364": "crabtree", "2365": "livros", "2366": "significado", "2367": "motivos", "2368": "tornar", "2369": "escritor", "2370": "fome", "2371": "-esqueça", "2372": "certeza,", "2373": "senhora", "2374": "lista", "2375": "esqueça", "2376": "-quer", "2377": "trinca", "2378": "preocupo", "2379": "si,", "2380": "-aonde", "2381": "amanda", "2382": "compreendemos", "2383": "perfeitamente", "2384": "-eles", "2385": "-vamos", "2386": "guardar", "2387": "esquina", "2388": "ligar", "2389": "secretária", "2390": "262", "2391": "baxter", "2392": "drive", "2393": "guio", "2394": "tripas", "2395": "-caramba", "2396": "leer", "2397": "acredito", "2398": "modesto", "2399": "pagar", "2400": "brutalidade", "2401": "batia", "2402": "meramente", "2403": "bater", "2404": "fulano", "2405": "reitora", "2406": "esteja", "2407": "calhar,", "2408": "devia", "2409": "expulso", "2410": "contou", "2411": "acabei", "2412": "ler", "2413": "-está", "2414": "retiro", "2415": "cópias", "2416": "perceber", "2417": "boleia,", "2418": "-precisamos", "2419": "ombros", "2420": "pequenos,", "2421": "ensina", "2422": "despeço", "2423": "pensava", "2424": "pensarei", "2425": "outro", "2426": "deuses", "2427": "levaram", "2428": "sítios", "2429": "possamos", "2430": "viviam", "2431": "cruéis", "2432": "destino", "2433": "deu-mo", "2434": "tiveste", "2435": "caçada", "2436": "ladrões", "2437": "mentirosos", "2438": "andávamos", "2439": "caçar", "2440": "esperem", "2441": "mostram", "2442": "ficaram", "2443": "paralisados", "2444": "fê", "2445": "luzes", "2446": "bestas", "2447": "caçam", "2448": "caverna", "2449": "pedra", "2450": "divinal", "2451": "contado", "2452": "juro", "2453": "assina", "2454": "relatórios", "2455": "tira", "2456": "trate", "2457": "patético", "2458": "odeio", "2459": "planetas", "2460": "insignificantes", "2461": "secretário", "2462": "brincadeira", "2463": "senador", "2464": "melhoria", "2465": "relação", "2466": "créditos", "2467": "dado", "2468": "explico", "2469": "comem", "2470": "teremos", "2471": "fugir", "2472": "doravante,", "2473": "comemos", "2474": "mentir", "2475": "exactamente", "2476": "importasse", "2477": "compensá", "2478": "lo,", "2479": "assim,", "2480": "resultar,", "2481": "saberá", "2482": "der", "2483": "serei", "2484": "treinar", "2485": "poderemos", "2486": "dono", "2487": "encanto", "2488": "esterco", "2489": "darão", "2490": "roubámos", "2491": "seu,", "2492": "saborear", "2493": "favorita", "2494": "sejas", "2495": "idiota,", "2496": "homem-animal", "2497": "render", "2498": "apodrecer", "2499": "jaulas", "2500": "fizer,", "2501": "terás", "2502": "compreendes", "2503": "carlo", "2504": "língua", "2505": "máquina", "2506": "conhecimento", "2507": "envia", "2508": "imagens", "2509": "através", "2510": "lá,", "2511": "jonnie", "2512": "matemática,", "2513": "linguagem", "2514": "universo,", "2515": "mickey", "2516": "geometria", "2517": "torna", "2518": "símbolo", "2519": "vêem", "2520": "asa", "2521": "quadrado", "2522": "oito", "2523": "deixes", "2524": "psyclo", "2525": "traduz", "2526": "derrotar", "2527": "recreio", "2528": "mostro", "2529": "miolos", "2530": "rato", "2531": "concordei", "2532": "extrair", "2533": "agiste", "2534": "respeitam", "2535": "jonnie,", "2536": "estúpida", "2537": "embebeda", "2538": "bastante", "2539": "outras", "2540": "capacidades", "2541": "recorrer", "2542": "obter", "2543": "escolhi", "2544": "minério", "2545": "alavanca", "2546": "grupos", "2547": "entregar", "2548": "oceano,", "2549": "andámos", "2550": "washington", "2551": "devida", "2552": "possivelmente", "2553": "cúpula", "2554": "máscaras", "2555": "postas", "2556": "morrerão", "2557": "perceberam", "2558": "máquinas", "2559": "voadoras", "2560": "lanças", "2561": "aprender", "2562": "simulador", "2563": "voo", "2564": "mantê", "2565": "bomba", "2566": "explodirá", "2567": "apêndice", "2568": "negociamos", "2569": "insulto", "2570": "própria", "2571": "inteligência", "2572": "hei-de", "2573": "estas", "2574": "diabo,", "2575": "saíram", "2576": "correr", "2577": "resultar", "2578": "partiu,", "2579": "devíamos", "2580": "desistir", "2581": "resolvi", "2582": "nicky,", "2583": "senhoras", "2584": "blusa", "2585": "revelou", "2586": "segredos", "2587": "mães", "2588": "dragões", "2589": "escolhido,", "2590": "perdido", "2591": "intervalos", "2592": "descansar", "2593": "junto", "2594": "trono", "2595": "ganhaste", "2596": "paizinho", "2597": "cassius", "2598": "lembrar", "2599": "capa", "2600": "10", "2601": "usa", "2602": "maquilhagem", "2603": "amável", "2604": "manter", "2605": "equilíbrio", "2606": "lamento,", "2607": "namath", "2608": "almas", "2609": "perdidas", "2610": "serem", "2611": "nossas", "2612": "los,", "2613": "sossega", "2614": "levá", "2615": "mamas,", "2616": "processo", "2617": "semana", "2618": "puderes", "2619": "central", "2620": "iorque", "2621": "pediu", "2622": "suspeitar", "2623": "enganas", "2624": "pões", "2625": "nervoso", "2626": "muitas", "2627": "sentiste", "2628": "boca", "2629": "come,", "2630": "precisar", "2631": "forças", "2632": "sutiã", "2633": "digam", "2634": "digas", "2635": "vadio,", "2636": "sala", "2637": "sul", "2638": "profundo", "2639": "abraão", "2640": "bateu", "2641": "bastão", "2642": "basebol", "2643": "muitos", "2644": "disparates", "2645": "entra", "2646": "frasco", "2647": "deseja", "2648": "apanhar", "2649": "adrian", "2650": "acorda,", "2651": "ando", "2652": "sarilhos", "2653": "fazem", "2654": "brilhantes", "2655": "lamento", "2656": "frango", "2657": "popeye", "2658": "almocei", "2659": "gelado", "2660": "gelar", "2661": "embrulho", "2662": "perguntava", "2663": "lhe,", "2664": "contactos", "2665": "beefy", "2666": "sabia", "2667": "bonita", "2668": "cheiras", "2669": "francesa", "2670": "cocos", "2671": "malvadez", "2672": "meti", "2673": "fingido", "2674": "óleo", "2675": "motores,", "2676": "sangue", "2677": "mijo", "2678": "veado", "2679": "libertar", "2680": "maldade", "2681": "liberta", "2682": "passos", "2683": "dez", "2684": "pontos", "2685": "globetrotters", "2686": "toquem", "2687": "intervalo", "2688": "concorrente", "2689": "recebem", "2690": "pizza", "2691": "graça", "2692": "divertido,", "2693": "cassius,", "2694": "inferno", "2695": "arrepender", "2696": "dito", "2697": "ozzy", "2698": "directo", "2699": "mensagens", "2700": "canção", "2701": "fantástico", "2702": "despejei", "2703": "saco", "2704": "erva", "2705": "chateou", "2706": "desmascarado", "2707": "anime", "2708": "desculpem,", "2709": "manhãzinha", "2710": "piada", "2711": "acreditar", "2712": "considerado", "2713": "armado", "2714": "mentira", "2715": "monstro", "2716": "sarilho", "2717": "seguir", "2718": "enorme", "2719": "experimentar", "2720": "campónios", "2721": "chupar", "2722": "ancas", "2723": "vomitar", "2724": "cuidadoso", "2725": "actor", "2726": "revista", "2727": "disposição", "2728": "prender", "2729": "niclky", "2730": "dorme", "2731": "pequenina", "2732": "desculpa,", "2733": "esqueci", "2734": "reclamar", "2735": "poder", "2736": "pousa", "2737": "conheceste", "2738": "lembro", "2739": "início,", "2740": "ladra", "2741": "sexy", "2742": "manda", "2743": "cumprimentos", "2744": "bonito", "2745": "novidades", "2746": "henry", "2747": "winlkler", "2748": "interior", "2749": "totalmente", "2750": "esperto", "2751": "malta", "2752": "coelhinho", "2753": "abriu", "2754": "engoliu", "2755": "cuspo", "2756": "ela,", "2757": "mãezinha", "2758": "pedir", "2759": "delicadamente", "2760": "éa", "2761": "esquecerei", "2762": "conseguiste,", "2763": "borboletas", "2764": "pinga-amor", "2765": "tratas", "2766": "jovens", "2767": "desculpe", "2768": "imensos", "2769": "existe", "2770": "atendam", "2771": "atacar", "2772": "chamada", "2773": "recomeçar", "2774": "explica", "2775": "carlson", "2776": "ouvi", "2777": "primeira,", "2778": "bobby", "2779": "fico", "2780": "morta", "2781": "notícia", "2782": 