{"0": "isto", "1": "resolveu", "2": "o", "3": "problema", "4": "antigo", "5": "de", "6": "a", "7": "em", "8": "mercado", "9": "accionista", "10": "tentativa", "11": "encontrar", "12": "um", "13": "processo", "14": "matemático", "15": "que", "16": "risco", "17": "transmito", "18": "\"", "19": "compra", "20": "20", "21": "alguém,", "22": "vendo", "23": "te", "24": "funcionário", "25": ":", "26": "sim", "27": "está", "28": "6", "29": "seis", "30": "é", "31": "última", "32": "cotação", "33": "ele", "34": "executa", "35": "ordem", "36": "e", "37": "confirma", "38": "lhe", "39": "negócio", "40": "pode", "41": "ser", "42": "simplesmente", "43": "sorte", "44": "os", "45": "lançamentos", "46": "uma", "47": "elas", "48": "escolheram", "49": "acções", "50": "mas", "51": "afirmou", "52": "conseguiu", "53": "maneira", "54": "controlar", "55": "por", "56": "isso,", "57": "se", "58": "acção", "59": "cair", "60": "estamos", "61": "protegidos", "62": "era", "63": "objectivo", "64": "escapava", "65": "melhores", "66": "cérebros", "67": "economia", "68": "simultâneo,", "69": "valor", "70": "opção", "71": "sobre", "72": "essa", "73": "também", "74": "flutuava", "75": "então", "76": "black", "77": "scholes", "78": "decidiram", "79": "tentar", "80": "algo", "81": "diferente", "82": "todos", "83": "eram", "84": "mensuráveis", "85": "excepto", "86": "nível", "87": "tinham", "88": "resolvido", "89": "gerações", "90": "economistas", "91": "quando", "92": "chegámos", "93": "equação", "94": "final", "95": "aquilo", "96": "foi", "97": "eureka", "98": "quero", "99": "dizer,", "100": "não", "101": "possível", "102": "melhorá", "103": "la", "104": "muito", "105": "mais", "106": "portanto,", "107": "teríamos", "108": "argumento", "109": "para", "110": "bob", "111": "merton", "112": "poucos", "113": "meses", "114": "3", "115": "biliões", "116": "dólares", "117": "prática,", "118": "cobriam", "119": "apostando", "120": "direcção", "121": "oposta", "122": "funcionava", "123": "tempo", "124": "crise", "125": "dinheiro", "126": "rei", "127": "afinal,", "128": "as", "129": "posições", "130": "estavam", "131": "cobertas", "132": "só", "133": "precisavam", "134": "paciência", "135": "perderam", "136": "milhões", "137": "myron", "138": "embarcou", "139": "nova", "140": "iniciativa", "141": "trading", "142": "online", "143": "este", "144": "tipo", "145": "pessoas", "146": "queremos", "147": "gerir", "148": "nosso", "149": "outros,", "150": "alinhados", "151": "direita", "152": "outro", "153": "dia", "154": "brecca", "155": "cada", "156": "vez", "157": "perto", "158": "vitória", "159": "lembrem", "160": "são", "161": "linha", "162": "defesa", "163": "guerra", "164": "contra", "165": "tirania", "166": "onde", "167": "foste", "168": "?", "169": "há", "170": "hora", "171": "estou", "172": "á", "173": "tua", "174": "espera", "175": "eu", "176": "sei,", "177": "agora", "178": "posso", "179": "missão", "180": "gravada", "181": "exterior", "182": "cidade", "183": "obsidiana", "184": "mantém", "185": "teu", "186": "inferior", "187": "três", "188": "minutos", "189": "-", "190": "amanhã", "191": "entres", "192": "normal", "193": "termos", "194": "medo", "195": "lembra", "196": "te,", "197": "lutares", "198": "breve", "199": "irá", "200": "ainda", "201": "falta", "202": "menos", "203": "ano", "204": "esquadrão", "205": "honra", "206": "estás", "207": "morto", "208": "talvez", "209": "algumas", "210": "horas,", "211": "máximo", "212": "alguns", "213": "estes", "214": "miúdos", "215": "têm", "216": "fervor", "217": "tal", "218": "acha", "219": "detonador", "220": "parece", "221": "estar", "222": "bom", "223": "lixe", "224": "!", "225": "resultar", "226": "retiramos", "227": "aqui", "228": "assim", "229": "isso", "230": "ajudar,", "231": "concordo", "232": "com", "233": "si", "234": "senhor,", "235": "chegou", "236": "mensagem", "237": "general", "238": "murren", "239": "travar", "240": "armas", "241": "carregar", "242": "tendas", "243": "queimaram", "244": "bandeira", "245": "sim,", "246": "cheira", "247": "mal", "248": "quem", "249": "me", "250": "dera", "251": "ter", "252": "melhor", "253": "forma", "254": "fazer", "255": "tipos", "256": "estão", "257": "vivos", "258": "viu", "259": "miller", "260": "phillips", "261": "vê", "262": "los", "263": "atrás", "264": "montes", "265": "terra", "266": "já", "267": "sem", "268": "bruxas", "269": "demoraram", "270": "podes", "271": "nada", "272": "bem", "273": "sucedida", "274": "mandas", "275": "criancas", "276": "devêssemos", "277": "parar", "278": "vou", "279": "ajudar", "280": "matar", "281": "nenhuma", "282": "bem,", "283": "ficares,", "284": "tenho", "285": "culpa", "286": "tenhas", "287": "treinado", "288": "tão", "289": "fazemos", "290": "precisas", "291": "isto,", "292": "abel", "293": "calhar", "294": "até", "295": "roubava", "296": "comer", "297": "morreram", "298": "dizes", "299": "matei", "300": "vigia", "301": "40", "302": "segundos", "303": "levares", "304": "meu", "305": "computador,", "306": "ensino", "307": "uns", "308": "truques", "309": "novos", "310": "anda", "311": "não,", "312": "pá", "313": "disparamos", "314": "outros", "315": "escondemo", "316": "nos", "317": "enganei", "318": "devias", "319": "consideração", "320": "ç", "321": "poucas", "322": "existem", "323": "farto", "324": "coleccionar", "325": "orelhas", "326": "humanas,", "327": "colar", "328": "inimigo", "329": "mata", "330": "tuas", "331": "faculdades", "332": "vemo", "333": "inferno,", "334": "irmão", "335": "sargento-mor", "336": "sutherland,", "337": "apresente", "338": "imediatamente", "339": "90", "340": "atrasado", "341": "morreu", "342": "honra,", "343": "senhor", "344": "feita", "345": "infância", "346": "solidão", "347": "programadora,", "348": "classe", "349": "combate", "350": "5", "351": "62", "352": "operações", "353": "juntos,", "354": "incluindo", "355": "dizemos", "356": "mesma", "357": "merda", "358": "vocês,", "359": "soldados", "360": "ofensiva", "361": "força", "362": "deixou", "363": "seus", "364": "amigos", "365": "sutherland", "366": "chama", "367": "martelo", "368": "feito", "369": "antes", "370": "pai", "371": "nascido", "372": "vós", "373": "terá", "374": "parceiro", "375": "meus", "376": "requisitar", "377": "equipamento", "378": "seu", "379": "será", "380": "leighton", "381": "desculpe,", "382": "dou", "383": "instrução", "384": "jovem", "385": "idade", "386": "combater", "387": "obrigado,", "388": "nenhum", "389": "vezes", "390": "pergunto", "391": "perderei", "392": "primeiro", "393": "sentir", "394": "minhas", "395": "morrerem", "396": "aí", "397": "erramos,", "398": "pensamos", "399": "somos", "400": "invencíveis", "401": "classificar", "402": "perguntei", "403": "quis", "404": "arriscar", "405": "aposto", "406": "gravas", "407": "erros", "408": "digo", "409": "dizer", "410": "vejas", "411": "primeira", "412": "óptimo", "413": "arranjaste", "414": "recursos", "415": "lindo", "416": "luta", "417": "vencer", "418": "tais", "419": "como", "420": "ozono,", "421": "275", "422": "metros,", "423": "metro", "424": "abel,", "425": "faz", "426": "trabalho", "427": "stoner,", "428": "protege", "429": "guardas", "430": "multidão", "431": "acho", "432": "louros", "433": "vão", "434": "vocês", "435": "sabem", "436": "passar", "437": "assusta", "438": "queres", "439": "alguma", "440": "coisa", "441": "controlo", "442": "és", "443": "programadora", "444": "verdadeira", "445": "artista", "446": "bruxa", "447": "rezingão", "448": "ponto", "449": "encontro", "450": "obrigado", "451": "nunca", "452": "desiludiste", "453": "tens", "454": "água,", "455": "tem", "456": "calma,", "457": "gosto", "458": "fome", "459": "cozinheira,", "460": "sede", "461": "barman", "462": "iria", "463": "acreditar", "464": "mesmo", "465": "dizia", "466": "olha", "467": "eles", "468": "nossos", "469": "tempos", "470": "precisaríamos", "471": "deve", "472": "mudado", "473": "tanto", "474": "bolas,", "475": "sabe", "476": "ver", "477": "durmo", "478": "pouco", "479": "vai", "480": "voltar", "481": "acontecer", "482": "acontecesse", "483": "obrigada", "484": "tomei", "485": "providências", "486": "ela", "487": "disse", "488": "querer", "489": "podemos", "490": "mostrar", "491": "teus", "492": "progressos", "493": "sei", "494": "gostar", "495": "jogo", "496": "devia", "497": "orgulho", "498": "continuo", "499": "fazê", "500": "lo", "501": "sentiria", "502": "orgulhoso", "503": "tudo", "504": "tivesse", "505": "acabado", "506": "banho", "507": "ouro", "508": "estava", "509": "lá", "510": "sempre", "511": "merda,", "512": "gasta", "513": "boa", "514": "noite,", "515": "medalhas", "516": "desertaram", "517": "regresso", "518": "renegados", "519": "vamos", "520": "mandá", "521": "entrar", "522": "sair", "523": "palavra,", "524": "farei", "525": "for", "526": "necessário", "527": "parte", "528": "arma", "529": "pensei", "530": "tinha", "531": "trazido", "532": "evans", "533": "evitarmos", "534": "clavore", "535": "estive", "536": "saí", "537": "vivo", "538": "dá", "539": "cobertura", "540": "fosse", "541": "claro", "542": "baixo", "543": "guarda", "544": "pronta", "545": "1", "546": "370", "547": "metros", "548": "quarto", "549": "atira", "550": "homem", "551": "dentro", "552": "vigie", "553": "mim,", "554": "pronto", "555": "disparar", "556": "subtileza,", "557": "inventei", "558": "maldita", "559": "atenção", "560": "encontraram", "561": "turno", "562": "azul", "563": "fora", "564": "grande", "565": "subtileza", "566": "despacha", "567": "vês", "568": "usá", "569": "chegar", "570": "aqueles", "571": "lixados", "572": "senta", "573": "terias", "574": "provocado", "575": "anda,", "576": "stoner", "577": "dara", "578": "peça", "579": "a,", "580": "atingido", "581": "querias", "582": "quê", "583": "abandonasse", "584": "amor", "585": "deus,", "586": "crianças", "587": "deixa", "588": "novo,", "589": "seria", "590": "salvo", "591": "herói", "592": "cabrões", "593": "aparecem", "594": "braço", "595": "partido", "596": "creio", "597": "continuarem", "598": "andar,", "599": "fica", "600": "quieto", "601": "lembro", "602": "perdi", "603": "amigo", "604": "verdadeiro", "605": "início", "606": "haver", "607": "envolvimento", "608": "rápida,", "609": "dedicada", "610": "investimento", "611": "fundi", "612": "osso", "613": "pois", "614": "única", "615": "especial", "616": "perigosa", "617": "faças", "618": "cara", "619": "parvo", "620": "perna", "621": "estalado", "622": "programadores", "623": "podem", "624": "partir", "625": "ossos", "626": "curá", "627": "sobreviventes", "628": "esquecer", "629": "pare", "630": "chamar", "631": "filha", "632": "mãe", "633": "barreira", "634": "imbatível", "635": "quantos", "636": "conseguiram", "637": "apenas", "638": "quase", "639": "depois", "640": "levei", "641": "duas", "642": "horas", "643": "meia", "644": "continua", "645": "cima", "646": "direito", "647": "aquecer", "648": "mexam", "649": "ir", "650": "buscar", "651": "temos", "652": "embora", "653": "raios", "654": "ia", "655": "conseguir", "656": "semana", "657": "distância", "658": "esperei", "659": "conseguíssemos", "660": "porque", "661": "razão", "662": "segurança", "663": "casa", "664": "grandes", "665": "viveram", "666": "éramos", "667": "imortais", "668": "ninguém", "669": "confiar", "670": "perder", "671": "entender", "672": "mim", "673": "difíícil", "674": "bolas", "675": "usasse", "676": "teria", "677": "rebentado", "678": "queima", "679": "computador", "680": "provavelmente", "681": "cheio", "682": "localizadores", "683": "próximo", "684": "anos", "685": "livra", "686": "dispares,", "687": "cinco", "688": "homens", "689": "dirigem", "690": "nós", "691": "vindos", "692": "árvores", "693": "funciona", "694": "dois", "695": "trabalho,", "696": "visto", "697": "saber", "698": "nossa", "699": "chegada", "700": "preparados", "701": "pôde", "702": "quereria", "703": "visse", "704": "aproximarem", "705": "algum", "706": "comunicamos", "707": "através", "708": "perdoa", "709": "lhes,", "710": "favor", "711": "vosso", "712": "povo", "713": "sofreu", "714": "durante", "715": "viemos", "716": "libertar", "717": "vos", "718": "curta", "719": "jornada", "720": "devem", "721": "limpar", "722": "aqui,", "723": "derrotar", "724": "defesas", "725": "colocar", "726": "sob", "727": "cidadela", "728": "principal", "729": "substitutos", "730": "conta", "731": "vive", "732": "contares", "733": "histórias,", "734": "miúdo", "735": "planeado", "736": "quatro", "737": "vêm", "738": "apertar", "739": "salvamos", "740": "esquadrões", "741": "criado", "742": "tomar", "743": "inteira,", "744": "interessa", "745": "muitas", "746": "vidas", "747": "quarteirões", "748": "grava", "749": "últimos", "750": "programas", "751": "correram", "752": "sistema", "753": "usou", "754": "linhas", "755": "ficheiro", "756": "descarregou", "757": "lista", "758": "precisava", "759": "ti", "760": "acima", "761": "contar", "762": "minha", "763": "gente", "764": "dei", "765": "sector", "766": "32", "767": "quilómetros", "768": "servir", "769": "forcas", "770": "estarão", "771": "esta", "772": "arma,", "773": "soldado", "774": "muitos", "775": "assustados", "776": "prontos", "777": "tomarem", "778": "lugar", "779": "fi", "780": "bando", "781": "guerra,", "782": "velhas", "783": "bombas", "784": "desarmá", "785": "ferida", "786": "perdeste", "787": "oportunidade", "788": "morrer", "789": "depressa", "790": "opões", "791": "mudaram", "792": "mãos", "793": "ruínas", "794": "terminou", "795": "velho", "796": "mundo", "797": "dar", "798": "descobriu", "799": "desculpa", "800": "volto", "801": "pedir", "802": "considerem", "803": "seguinte", "804": "fim", "805": "mulher", "806": "tenham", "807": "comida", "808": "enfrentar", "809": "gostaria", "810": "trouxemos", "811": "acabou", "812": "finalmente", "813": "paz", "814": "queria", "815": "realmente", "816": "aconteceu", "817": "além", "818": "preciso", "819": "espingarda,", "820": "perfeito", "821": "vá", "822": "pai,", "823": "invento", "824": "avariou", "825": "hoje,", "826": "cale", "827": "dc", "828": "foram", "829": "escudos", "830": "protecção", "831": "seguro", "832": "professor", "833": "tucker", "834": "conduzir", "835": "naves", "836": "inimigas", "837": "entraram", "838": "solar", "839": "ausentar", "840": "contigo", "841": "importa", "842": "enquanto", "843": "esperança", "844": "prometo", "845": "cale,", "846": "tek", "847": "evacuar", "848": "viagem,", "849": "sam", "850": "drej", "851": "atacam", "852": "veículos", "853": "fuga", "854": "desçam", "855": "navios", "856": "agora,", "857": "vai,", "858": "destruam", "859": "filho", "860": "almoço", "861": "estação", "862": "salvamento", "863": "tau", "864": "14", "865": "bates,", "866": "hey,", "867": "sou", "868": "esses", "869": "falhados", "870": "terráqueo", "871": "arrogante", "872": "conte", "873": "apanho", "874": "expresso", "875": "cobarde", "876": "postos,", "877": "capitão", "878": "mantenha", "879": "motores", "880": "quentes", "881": "hoje", "882": "trabalhar", "883": "duro", "884": "apetite", "885": "continuem", "886": "escaravelho", "887": "desgraça", "888": "ketchup", "889": "bela", "890": "cabeça,", "891": "humano", "892": "gostava", "893": "matassem", "894": "ma", "895": "servirem", "896": "chance", "897": "estarias", "898": "preparado", "899": "futuro", "900": "ouve", "901": "som", "902": "esperem,", "903": "percebi", "904": "pensem", "905": "flutuação", "906": "calmos", "907": "retomemos", "908": "refeição,", "909": "querido", "910": "gostamos", "911": "atitude", "912": "acham", "913": "melhorar", "914": "oh,", "915": "certo", "916": "raça", "917": "humana", "918": "precisa", "919": "diabo", "920": "compreenda", "921": "chamou", "922": "idiotas", "923": "capitão,", "924": "fala", "925": "companhia", "926": "negativo,", "927": "aborrece", "928": "desapareça", "929": "encantador", "930": "tek,", "931": "projecto", "932": "titã", "933": "devolva-mo", "934": "toma", "935": "geneticamente", "936": "encriptado", "937": "escondeu", "938": "aquela", "939": "nave", "940": "significa", "941": "whoa,", "942": "whoa", "943": "ouçam", "944": "hora,", "945": "facto", "946": "eu,", "947": "cozinha", "948": "conduzo", "949": "crescido", "950": "segue", "951": "porcos", "952": "espero", "953": "apanhem", "954": "todo", "955": "quiserem", "956": "feioso", "957": "procurará", "958": "ventilação", "959": "mero", "960": "cozinheiro", "961": "acontece", "962": "estúpido", "963": "ali", "964": "tiro", "965": "certeiro", "966": "corre", "967": "lado", "968": "pilotar", "969": "tive", "970": "ideia", "971": "espera,", "972": "rapaz", "973": "avançar,", "974": "subir", "975": "preparar", "976": "impacto", "977": "senti", "978": "tarde", "979": "chegam", "980": "cá", "981": "exalar", "982": "comê", "983": "você", "984": "preocupação", "985": "maternal", "986": "cativante", "987": "sonhos", "988": "nu", "989": "quieto,", "990": "ou", "991": "perdes", "992": "importante", "993": "tu", "994": "tornas", "995": "colónia", "996": "espere", "997": "comandos", "998": "pões", "999": "pés", "1000": "especialista", "1001": "coisas", "1002": "lutar", "1003": "luta,", "1004": "preciosa", "1005": "mato", "1006": "mecânico", "1007": "gune", "1008": "noite", "1009": "passada", "1010": "sono", "1011": "altamente", "1012": "instável", "1013": "coloco", "1014": "botão", "1015": "três,", "1016": "cinco,", "1017": "vinte", "1018": "dois,", "1019": "setenta", "1020": "quatro,", "1021": "onze", "1022": "cuidado", "1023": "reparou", "1024": "então,", "1025": "quadrante", "1026": "fascinante,", "1027": "olhem", "1028": "lsso", "1029": "menos,", "1030": "excrementos", "1031": "doido", "1032": "engana", "1033": "caminho", "1034": "antiga", "1035": "fossemos", "1036": "felizes", "1037": "sobrevivência", "1038": "mão", "1039": "aterrar", "1040": "ilha", "1041": "planeta", "1042": "levamos", "1043": "lancha", "1044": "preed,", "1045": "vigiam", "1046": "ficarão", "1047": "tostados", "1048": "bem-vindo", "1049": "hidrogénio", "1050": "alguém", "1051": "procuramos", "1052": "gauol", "1053": "saem", "1054": "abrimos", "1055": "progredir", "1056": "lua", "1057": "certo,", "1058": "conseguimos", "1059": "estado", "1060": "local", "1061": "andem", "1062": "aumentem", "1063": "velocidade", "1064": "comunica", "1065": "lançamento", "1066": "crianças,", "1067": "astronauta", "1068": "profissional", "1069": "superfície,", "1070": "enfim,", "1071": "tentando", "1072": "poderia", "1073": "recordação", "1074": "linda", "1075": "william,", "1076": "tire", "1077": "nariz", "1078": "tripulação", "1079": "marte", "1080": "voltará", "1081": "estrangeiros", "1082": "homens,", "1083": "mulher,", "1084": "mesmas", "1085": "desvantagens", "1086": "terri", "1087": "excelente", "1088": "shortstop", "1089": "aposta", "1090": "mil", "1091": "vencedor", "1092": "ganha", "1093": "disser", "1094": "querido,", "1095": "\",", "1096": "continência", "1097": "gostei", "1098": "leve", "1099": "milho", "1100": "deveriam", "1101": "permitir", "1102": "casais", "1103": "viagem", "1104": "fica,", "1105": "estranho", "1106": "casamento", "1107": "estabilidade", "1108": "viagens", "1109": "longas", "1110": "luke", "1111": "adianta", "1112": "sua", "1113": "co", "1114": "nosco", "1115": "perdão,", "1116": "forte", "1117": "espaço", "1118": "longínquo", "1119": "frio", "1120": "terminaremos", "1121": "livro", "1122": "parecerá", "1123": "lendo", "1124": "juntos", "1125": "ben", "1126": "gunn", "1127": "viria", "1128": "galveston", "1129": "estragar", "1130": "faça", "1131": "jim,", "1132": "decida", "1133": "levantar", "1134": "voz", "1135": "decide", "1136": "comandantes,", "1137": "jóquei", "1138": "câmbio", "1139": "executivo", "1140": "lia", "1141": "muita", "1142": "ficção", "1143": "científica", "1144": "criança", "1145": "maduro", "1146": "suficiente", "1147": "usar", "1148": "jóias", "1149": "pegar", "1150": "cerveja", "1151": "combustão", "1152": "interna", "1153": "ei", "1154": "vemos", "1155": "deixe", "1156": "pro", "1157": "traga", "1158": "maggie", "1159": "treinaram", "1160": "12", "1161": "anos,", "1162": "cuidar", "1163": "desistiria", "1164": "trouxesse", "1165": "volta", "1166": "treinamento", "1167": "privilégio", "1168": "conquistá", "1169": "cuide", "1170": "jim", "1171": "divirta", "1172": "13", "1173": "luke,", "1174": "ouvindo", "1175": "renee", "1176": "bom,", "1177": "cone", "1178": "carbonizado", "1179": "liso", "1180": "demais,", "1181": "angular", "1182": "demais", "1183": "rescaldo", "1184": "qualquer,", "1185": "vulcânico", "1186": "gelo", "1187": "latitude", "1188": "16", "1189": "km", "1190": "mandaremos", "1191": "dados", "1192": "continue", "1193": "trabalhando", "1194": "tirar", "1195": "foto", "1196": "estrutura", "1197": "correto,", "1198": "encontramos", "1199": "chave", "1200": "colonização", "1201": "avise", "1202": "geologia", "1203": "apressarem", "1204": "receberem", "1205": "estaremos", "1206": "consertar", "1207": "qualquer", "1208": "peguem", "1209": "radar", "1210": "sabemos", "1211": "indica", "1212": "metal", "1213": "embaixo", "1214": "detectando", "1215": "veia", "1216": "mineral", "1217": "aproxime", "1218": "se,", "1219": "aumente", "1220": "potência", "1221": "prontos,", "1222": "chefe", "1223": "gerador", "1224": "secundário", "1225": "controle", "1226": "manual", "1227": "falharam", "1228": "moleza", "1229": "falamos", "1230": "irmã", "1231": "meio", "1232": "apagão", "1233": "catastrófico", "1234": "funcionou", "1235": "distrai", "1236": "arrastava", "1237": "segurava", "1238": "bunda", "1239": "cha", "1240": "chá,", "1241": "voltarmos", "1242": "pra", "1243": "casa,", "1244": "umas", "1245": "aulas", "1246": "virem", "1247": "dançando,", "1248": "pensarão", "1249": "errado", "1250": "impróprio,", "1251": "cabina,", "1252": "comando", "1253": "terri,", "1254": "phil", "1255": "homenzinhos", "1256": "cabeça", "1257": "pediu", "1258": "reunisse", "1259": "equipe", "1260": "energia", "1261": "pulso", "1262": "módulo", "1263": "reabastecimento", "1264": "entrou", "1265": "órbita", "1266": "recebia", "1267": "tragam", "1268": "mostraremos", "1269": "tenha", "1270": "outra", "1271": "havia", "1272": "ruído", "1273": "atacou", "1274": "deus", "1275": "nick,", "1276": "renee,", "1277": "sergei", "1278": "ruim", "1279": "tripulante", "1280": "possa", "1281": "pilotá", "1282": "calma", "1283": "desenvolvemos", "1284": "plano", "1285": "saberíamos", "1286": "aterrissar", "1287": "explorador", "1288": "imagens", "1289": "saturno", "1290": "reprogramado", "1291": "fotografar", "1292": "acampamento", "1293": "base", "1294": "apressando", "1295": "órbitas", "1296": "todas", "1297": "ruins", "1298": "rápido", "1299": "teoricamente", "1300": "agüenta", "1301": "conheço", "1302": "protocolos", "1303": "resgate", "1304": "garanto", "1305": "conseguem", "1306": "6h00", "1307": "chefe,", "1308": "conversar", "1309": "transportador", "1310": "aprovada", "1311": "mcconnell", "1312": "poltrona", "1313": "eliminou", "1314": "bastava", "1315": "avaliações", "1316": "psicológicas", "1317": "esposa", "1318": "decisão", "1319": "difícil,", "1320": "tomaria", "1321": "novamente", "1322": "peritos", "1323": "garota", "1324": "dê", "1325": "olhada", "1326": "tempestade", "1327": "areia", "1328": "gigantesca", "1329": "poderá", "1330": "ficar", "1331": "perigoso", "1332": "estas", "1333": "cobrir", "1334": "durar", "1335": "descobriremos", "1336": "interessados", "1337": "aula", "1338": "dança,", "1339": "venham", "1340": "convés", "1341": "superior", "1342": "dançar", "1343": "cisne", "1344": "chegando", "1345": "imagem", "1346": "pé", "1347": "estufa", "1348": "sinais", "1349": "atividade", "1350": "recente", "1351": "túmulos", "1352": "veja", "1353": "níveis", "1354": "radiação", "1355": "normais", "1356": "41", "1357": "9", "1358": "infravermelho", "1359": "terremoto", "1360": "causaria", "1361": "distorção", "1362": "continuaremos", "1363": "analisando", "1364": "concordamos", "1365": "evidência", "1366": "tumbas", "1367": "francamente,", "1368": "perplexos", "1369": "quanto", "1370": "base,", "1371": "virando", "1372": "sul", "1373": "entusiasmados", "1374": "durmam", "1375": "esperamos", "1376": "possam", "1377": "receber", "1378": "sinal", "1379": "verde", "1380": "mostre", "1381": "lindos", "1382": "dentes", "1383": "pista", "1384": "manteve", "1385": "coleira", "1386": "cumprida", "1387": "divertido", "1388": "bêbado", "1389": "t", "1390": "pessoal", "1391": "logo", "1392": "vez,", "1393": "vida", "1394": "inteligente", "1395": "significar", "1396": "universo", "1397": "caos,", "1398": "conexão", "1399": "planejou", "1400": "saiu", "1401": "mente", "1402": "acreditava", "1403": "concorda", "1404": "trato", "1405": "65", "1406": "captura", "1407": "orbital", "1408": "passarmos", "1409": "limite,", "1410": "sistemas", "1411": "delta", "1412": "v", "1413": "iniciados", "1414": "ativada", "1415": "carregada", "1416": "ativadas", "1417": "válvulas", "1418": "combustível", "1419": "h2o2", "1420": "abertas", "1421": "carregado", "1422": "ajustados", "1423": "transferida", "1424": "ruptura", "1425": "casco", "1426": "woody,", "1427": "sele", "1428": "atmosfera", "1429": "%", "1430": "alerta", "1431": "críticos", "1432": "descomprimir", "1433": "continuamos", "1434": "gás", "1435": "-jim,", "1436": "fique", "1437": "entendido", "1438": "pegue", "1439": "capacete", "1440": "reserva", "1441": "perdendo", "1442": "pressão", "1443": "atmosfera,", "1444": "70", "1445": "idéia", "1446": "corto", "1447": "eletricidade", "1448": "arranco", "1449": "testaram", "1450": "brincando", "1451": "máquinas", "1452": "valem", "1453": "fortuna", "1454": "funcionar", "1455": "gravidade", "1456": "artificial", "1457": "segundo,", "1458": "woody", "1459": "oxigênio", "1460": "recusada", "1461": "aceita", "1462": "desativando", "1463": "rotação", "1464": "gravitacional", "1465": "momento", "1466": "cima,", "1467": "oxigênio,", "1468": "abertura", "1469": "entre", "1470": "setores", "1471": "ouviu", "1472": "fale", "1473": "volte", "1474": "tapei", "1475": "seja", "1476": "proximidade", "1477": "inserção", "1478": "indo", "1479": "iniciar", "1480": "-pronta", "1481": "fluxo", "1482": "carga", "1483": "ótimo", "1484": "ângulo", "1485": "entrada,", "1486": "7", "1487": "graus", "1488": "aproximando", "1489": "iminente", "1490": "ignição", "1491": "altitude", "1492": "incorreta", "1493": "negativos", "1494": "movimentos", "1495": "corrigir", "1496": "caindo", "1497": "localizado", "1498": "levará", "1499": "calcule", "1500": "manobrar", "1501": "conectar", "1502": "trocar", "1503": "macacão", "1504": "saída", "1505": "curso", "1506": "interseção", "1507": "traçado", "1508": "procurando", "1509": "50", "1510": "esperava", "1511": "alcançaremos", "1512": "use", "1513": "lançador", "1514": "arriscado", "1515": "ultrapassar", "1516": "limite", "1517": "jesus", "1518": "chocar", "1519": "usarei", "1520": "pará", "1521": "senão", "1522": "alcanço", "1523": "buscá", "1524": "negativo", "1525": "transmissão", "1526": "manobra", "1527": "propulsores", "1528": "controlam", "1529": "movimento,", "1530": "percurso", "1531": "calcule,", "1532": "i", "1533": "ente", "1534": "força,", "1535": "estará", "1536": "teremos", "1537": "apressar", "1538": "preparem", "1539": "marca", "1540": "haverá", "1541": "agüente", "1542": "firme,", "1543": "claro,", "1544": "preste", "1545": "razão,", "1546": "retorno", "1547": "coração", "1548": "voltarei", "1549": "gastar", "1550": "combustível,", "1551": "amor,", "1552": "ajude", "1553": "deixar", "1554": "morrer,", "1555": "perdão", "1556": "volte,", "1557": "precisamos", "1558": "acabamos", "1559": "espatifou", "1560": "63", "1561": "contato", "1562": "sentido", "1563": "temperatura", "1564": "25", "1565": "c", "1566": "nitrogênio", "1567": "78", "1568": "mínimo", "1569": "imaginamos,", "1570": "computadores", "1571": "fritos", "1572": "filtros", "1573": "tubos", "1574": "entupidos", "1575": "foi,", "1576": "funcionando", "1577": "veio", "1578": "resgate,", "1579": "dão", "1580": "viver", "1581": "repente,", "1582": "entendi", "1583": "motivo", "1584": "sofrendo", "1585": "espécie", "1586": "asfixia", "1587": "milagre", "1588": "sobrevivido", "1589": "vejamos", "1590": "novas", "1591": "placas", "1592": "navegação", "1593": "veículo", "1594": "graças", "1595": "semanas", "1596": "coragem", "1597": "pude", "1598": "ventando", "1599": "mantiver", "1600": "erosão,", "1601": "fluxos", "1602": "lava,", "1603": "tempestades", "1604": "areia,", "1605": "meteoritos", "1606": "digo,", "1607": "vimos,", "1608": "queriam", "1609": "víamos", "1610": "quê,", "1611": "pôs", "1612": "fomos", "1613": "ouviram", "1614": "ouvem", "1615": "pausas", "1616": "padrão", "1617": "repetitivo", "1618": "blocos", "1619": "tentei", "1620": "analisar", "1621": "coordenadas", "1622": "grupos,", "1623": "dimensões", "1624": "descobri", "1625": "modelo", "1626": "dna", "1627": "auto-retrato", "1628": "criou", "1629": "face", "1630": "último", "1631": "par", "1632": "cromossomos", "1633": "mozart", "1634": "kit", "1635": "médico", "1636": "completo", "1637": "micose", "1638": "2", "1639": "painéis", "1640": "solares", "1641": "situação", "1642": "assinatura", "1643": "pedindo", "1644": "resposta", "1645": "certa", "1646": "provar", "1647": "humanos", "1648": "interpretou", "1649": "errada", "1650": "defende", "1651": "causa", "1652": "formos", "1653": "respostas,", "1654": "terão", "1655": "morrido", "1656": "estática", "1657": "antena", "1658": "ficou", "1659": "danificada", "1660": "explosão", "1661": "cheque", "1662": "vídeo", "1663": "deu", "1664": "gesto", "1665": "hostil", "1666": "convite", "1667": "precisaremos", "1668": "saia", "1669": "começar", "1670": "firme", "1671": "nivelada", "1672": "textura", "1673": "suave", "1674": "obstruções", "1675": "visibilidade", "1676": "rapidamente", "1677": "sólida", "1678": "presos", "1679": "movam", "1680": "impossível", "1681": "psi", "1682": "conhecido", "1683": "ar", "1684": "dane", "1685": "pensando", "1686": "terra,", "1687": "continentes", "1688": "separarem", "1689": "centenas", "1690": "irrompeu", "1691": "entendeu", "1692": "nem", "1693": "semearam", "1694": "explorador,", "1695": "repito,", "1696": "voltem", "1697": "começou", "1698": "contagem", "1699": "irei", "1700": "irmos", "1701": "nasci", "1702": "continuar", "1703": "daria", "1704": "dirigindo", "1705": "reta", "1706": "recebeu", "1707": "ordens,", "1708": "sairá", "1709": "olhe", "1710": "besta", "1711": "quer", "1712": "faço", "1713": "nada,", "1714": "valho", "1715": "ponta", "1716": "corno", "1717": "filho,", "1718": "sande", "1719": "aturar", "1720": "altura", "1721": "estudou", "1722": "thom", "1723": "benton", "1724": "carl", "1725": "jung", "1726": "john", "1727": "graham", "1728": "ajudaram", "1729": "ultrapassá", "1730": "23", "1731": "exactas", "1732": "aquele", "1733": "expor", "1734": "esse", "1735": "resulta", "1736": "bebe", "1737": "café", "1738": "ser,", "1739": "caía", "1740": "bêbedo,", "1741": "apareceu,", "1742": "pisou", "1743": "toda", "1744": "caso", "1745": "lembrasse,", "1746": "importei", "1747": "sério", "1748": "comecei", "1749": "califórnia,", "1750": "aliás", "1751": "perguntar", "1752": "batatas", "1753": "pollock", "1754": "deep", "1755": "river", "1756": "benny", "1757": "goodman,", "1758": "gene", "1759": "maiores", "1760": "lavado", "1761": "vás", "1762": "deixa,", "1763": "jackson,", "1764": "pequeno-almoço", "1765": "mesa", "1766": "prazer", "1767": "conhecê", "1768": "howard", "1769": "reuben", "1770": "trouxe", "1771": "peggy", "1772": "guggenheim", "1773": "colocaram", "1774": "brooklyn", "1775": "conheci", "1776": "vimo", "1777": "acaso", "1778": "ontem", "1779": "ficas", "1780": "ameaçam", "1781": "índia,", "1782": "neurótico", "1783": "genial", "1784": "mr", "1785": "obrigada,", "1786": "brincos", "1787": "natureza", "1788": "raio", "1789": "senhores,", "1790": "pois,", "1791": "é,", "1792": "picasso", "1793": "passou", "1794": "moda", "1795": "vem", "1796": "bêbedo", "1797": "vim", "1798": "surrealista", "1799": "bravo,", "1800": "jackson", "1801": "grande,", "1802": "30", "1803": "vais", "1804": "sensação", "1805": "conheces", "1806": "tony", "1807": "smith", "1808": "apresento", "1809": "cheia", "1810": "filhos", "1811": "lê", "1812": "obrigadinho,", "1813": "clem", "1814": "paladino", "1815": "gosta", "1816": "adoro", "1817": "animal", "1818": "enjaulado", "1819": "segundo", "1820": "procura", "1821": "fazes", "1822": "há-de", "1823": "teve", "1824": "enfarte", "1825": "vá,", "1826": "levo", "1827": "baralho", "1828": "cartas", "1829": "casar", "1830": "me,", "1831": "portanto", "1832": "casamos,", "1833": "pintes", "1834": "comprometimento", "1835": "pedi", "1836": "lorque", "1837": "família", "1838": "harold", "1839": "igreja", "1840": "pergunta", "1841": "cabo", "1842": "costas", "1843": "encontras", "1844": "chaves", "1845": "raposa", "1846": "veados", "1847": ";", "1848": "mudou", "1849": "quinn", "1850": "preferível", "1851": "sítio", "1852": "calmo", "1853": "chegávamos", "1854": "ele,", "1855": "infeliz", "1856": "acompanhado", "1857": "precisou", "1858": "ajuda", "1859": "lmagino", "1860": "compreendas", "1861": "correu", "1862": "quisesses", "1863": "olá,", "1864": "bub", "1865": "enches", "1866": "trazer", "1867": "mas,", "1868": "vivendo", "1869": "entrem", "1870": "almoçarmos", "1871": "pusemo", "1872": "celeiro", "1873": "alfonso", "1874": "gostem", "1875": "tinta", "1876": "tinta,", "1877": "superfície", "1878": "recuo", "1879": "desde", "1880": "painel", "1881": "europa,", "1882": "faltou", "1883": "morte", "1884": "tu,", "1885": "quadro", "1886": "sagrada", "1887": "arte", "1888": "aceitou", "1889": "bebem,", "1890": "único", "1891": "jantar", "1892": "demora", "1893": "passo", "1894": "aumento", "1895": "cêntimos", "1896": "sorris", "1897": "preparas", "1898": "alguma,", "1899": "contes", "1900": "duques", "1901": "william", "1902": "blake", "1903": "falar", "1904": "kooning", "1905": "devemos", "1906": "56", "1907": "capaz", "1908": "és,", "1909": "larguei", "1910": "massa", "1911": "vendermos", "1912": "voltas", "1913": "boas", "1914": "noites", "1915": "macy", "1916": "deverão", "1917": "comprar", "1918": "depende", "1919": "lee", "1920": "pintores", "1921": "favoritos,", "1922": "responde", "1923": "esquece", "1924": "macarrão", "1925": "cozido", "1926": "vossa", "1927": "conhece", "1928": "peterson", "1929": "assim,", "1930": "pintavam", "1931": "orientais", "1932": "cem", "1933": "reunir", "1934": "boa,", "1935": "pesado", "1936": "sério,", "1937": "achas", "1938": "shangri", "1939": "vendeste", "1940": "dezoito,", "1941": "serve", "1942": "italiano", "1943": "moderna", "1944": "pronto,", "1945": "filmar,", "1946": "campo", "1947": "calce", "1948": "sapatos", "1949": "lábios", "1950": "mexem", "1951": "suposto", "1952": "sozinho", "1953": "repetir", "1954": "sente", "1955": "câmara", "1956": "melhor,", "1957": "pensasse", "1958": "cortámos", "1959": "diz", "1960": "educação", "1961": "sinto", "1962": "postiço", "1963": "filmar", "1964": "vidro,", "1965": "amêijoa", "1966": "concha", "1967": "conjuga", "1968": "fenomenal", "1969": "acredito", "1970": "estejam,", "1971": "enregelado", "1972": "estiveste", "1973": "ande", "1974": "copo", "1975": "bebo", "1976": "peru", "1977": "come", "1978": "servido", "1979": "venha,", "1980": "puta", "1981": "judia", "1982": "still", "1983": "pintor", "1984": "original", "1985": "leste", "1986": "artigo", "1987": "the", "1988": "idas", "1989": "semanais", "1990": "psiquiatra", "1991": "pinta", "1992": "saudades", "1993": "olhava", "1994": "europa", "1995": "carro", "1996": "amo", "1997": "resta", "1998": "parva,", "1999": "devo", "2000": "deixado", "2001": "passaporte", "2002": "olha,", "2003": "fundo", "2004": "carteira", "2005": "estaria", "2006": "morto,", "2007": "l", "2008": "rosas", "2009": "vermelho", "2010": "bonito", "2011": "adorava", "2012": "carta", "2013": "atropelado", "2014": "estrada", "2015": "salvá", "2016": "lo,", "2017": "cão", "2018": "trás,", "2019": "cabemos", "2020": "edith", "2021": "praia", "2022": "giro", "2023": "fotografia", "2024": "vestir", "2025": "distrair", "2026": "sentes", "2027": "metzger", "2028": "desastre", "2029": "falou", "2030": "obra-prima", "2031": "palavra", "2032": "céu", "2033": "tornou", "2034": "corpo", "2035": "sangue", "2036": "notícias", "2037": "correcto,", "2038": "pregador", "2039": "amén", "2040": "habituem", "2041": "liga", "2042": "fiz", "2043": "tiraram", "2044": "encontrá", "2045": "recolhidas", "2046": "consentimento", "2047": "trata", "2048": "rasputin", "2049": "verificar", "2050": "fígado", "2051": "ok", "2052": "ali,", "2053": "danyael", "2054": "rosales", "2055": "pronúncia", "2056": "estranha,", "2057": "desconhecido", "2058": "valerie", "2059": "novo", "2060": "pára,", "2061": "termina", "2062": "observa", "2063": "queimadura", "2064": "posição", "2065": "estivesse", "2066": "proteger", "2067": "deste", "2068": "conhecia", "2069": "vítima", "2070": "pessoalmente", "2071": "voltemos", "2072": "tarde,", "2073": "testemunha", "2074": "ocular", "2075": "mostra", "2076": "desactualizado", "2077": "trinta", "2078": "nove", "2079": "deixas", "2080": "entrar,", "2081": "clark", "2082": ",", "2083": "fbi", "2084": "túnel", "2085": "leva", "2086": "sub-cave", "2087": "aguardar", "2088": "deixei", "2089": "ninguém,", "2090": "sabes", "2091": "soube", "2092": "estavas,", "2093": "zophael", "2094": "junta", "2095": "sequer", "2096": "lucifer", "2097": "sai", "2098": "frente", "2099": "marado", "2100": "reino", "2101": "directa", "2102": "pyriel", "2103": "8", "2104": "detesto", "2105": "menino", "2106": "metade", "2107": "anjo,", "2108": "repugnantes", "2109": "hermafroditas", "2110": "estripados", "2111": "hospício", "2112": "confundiu", "2113": "mosteiro", "2114": "lazarus", "2115": "sugestões", "2116": "cerca", "2117": "fixe", "2118": "oh", "2119": "macaco", "2120": "abuses", "2121": "ah", "2122": "belo", "2123": "casaco", "2124": "chegas", "2125": "outrora,", "2126": "fui", "2127": "anjo", "2128": "basta", "2129": "continuava", "2130": "percebo", "2131": "podia", "2132": "receio", "2133": "porta-luvas", "2134": "andar", "2135": "queira", "2136": "truque", "2137": "vira", "2138": "volante", "2139": "direita,", "2140": "disse,", "2141": "magoar", "2142": "abandonado", "2143": "criador", "2144": "guardam", "2145": "fé", "2146": "nunca,", "2147": "jamais", "2148": "acontecer,", "2149": "magdalena", "2150": "salvador", "2151": "nome", "2152": "maligno", "2153": "luz", "2154": "eternidade", "2155": "desespero", "2156": "fétido", "2157": "faria", "2158": "essas", "2159": "vozes", "2160": "matavam", "2161": "falsos", "2162": "beatos", "2163": "desesperadamente", "2164": "deveria", "2165": "ouvir", "2166": "erguido", "2167": "morgue", "2168": "fecho", "2169": "olhos,", "2170": "espada", "2171": "desconcertado", "2172": "mary", "2173": "sonhei", "2174": "história", "2175": "escuridão", "2176": "dispersou", "2177": "vinda", "2178": "guerreiro", "2179": "pareces", "2180": "pequeno", "2181": "amas", "2182": "verdade", "2183": "gila", "2184": "flats", "2185": "suponho", "2186": "consiga", "2187": "pouca", "2188": "específica,", "2189": "madge", "2190": "rachel", "2191": "cama", "2192": "famosa", "2193": "compota", "2194": "amora", "2195": "travá", "2196": "sobe", "2197": "colina", "2198": "género", "2199": "fizeste", "2200": "percas", "2201": "curva", "2202": "apertada", "2203": "esquerda", "2204": "trá", "2205": "outrora", "2206": "aperta", "2207": "mão,", "2208": "gabriel", "2209": "semear", "2210": "semente", "2211": "destruas", "2212": "foder", "2213": "ardia", "2214": "intensidade", "2215": "viramos", "2216": "receptor", "2217": "miniatura", "2218": "tradução", "2219": "abrir", "2220": "petra", "2221": "desconfio", "2222": "disparate", "2223": "pancada", "2224": "daniel", "2225": "esquerda,", "2226": "brigada", "2227": "cilada", "2228": "saiu,", "2229": "sentirá", "2230": "fez", "2231": "vir", "2232": "cocktail", "2233": "escaldar", "2234": "ficado", "2235": "vasculhar", "2236": "rua", "2237": "apagar", "2238": "fogo", "2239": "podias", "2240": "minutinhos,", "2241": "olhadela", "2242": "vi,", "2243": "pretos", "2244": "peixe", "2245": "barco", "2246": "vinha", "2247": "japão", "2248": "roubados", "2249": "imbecis", "2250": "roubado", "2251": "armazéns", "2252": "frase", "2253": "explique", "2254": "continuas", "2255": "canal", "2256": "queimei", "2257": "tapete", "2258": "telefone", "2259": "tranquiliza", "2260": "recruta", "2261": "embora,", "2262": "terminada", "2263": "brincar", "2264": "longe", "2265": "criminoso", "2266": "crime", "2267": "vossas", "2268": "sr", "2269": "videogravadores", "2270": "embalados", "2271": "partirem", "2272": "bons", "2273": "velhos", "2274": "longínqua", "2275": "reflexos", "2276": "presentes", "2277": "certeza", "2278": "descontrai", "2279": "dava", "2280": "tv", "2281": "ataque", "2282": "preocupa", "2283": "saltar", "2284": "mau", "2285": "pressentimento", "2286": "corda", "2287": "ah,", "2288": "népias", "2289": "podiam", "2290": "tê", "2291": "raptado", "2292": "raptaram", "2293": "no", "2294": "queiram", "2295": "impedir", "2296": "porquê", "2297": "impedi", "2298": "reconhecê", "2299": "han", "2300": "li", "2301": "pertenço", "2302": "contra-espionagem", "2303": "japonesa", "2304": "estagiário", "2305": "esperteza", "2306": "yuki", "2307": "yakuza", "2308": "poderoso", "2309": "conservador", "2310": "retaliação,", "2311": "frança", "2312": "cortaria", "2313": "relações", "2314": "diplomáticas", "2315": "loucura", "2316": "parada", "2317": "11:00", "2318": "prevenir", "2319": "maior", "2320": "joe", "2321": "ligo,", "2322": "escondidos", "2323": "14º", "2324": "prédio", "2325": "construção", "2326": "mitsubishis", "2327": "loura", "2328": "aeroporto", "2329": "esperar", "2330": "achar", "2331": "solução", "2332": "salvar", "2333": "afirmativo", "2334": "pensa,", "2335": "descontraia", "2336": "ligo", "2337": "aterrarmos", "2338": "querida", "2339": "tenta", "2340": "repito", "2341": "polícia", "2342": "marselha", "2343": "muda", "2344": "ordem,", "2345": "ministro", "2346": "vejo", "2347": "binóculos", "2348": "levanta", "2349": "vermos", "2350": "ataram", "2351": "nabo", "2352": "fácil", "2353": "mandar", "2354": "doente", "2355": "deitados", "2356": "quietos", "2357": "meninas,", "2358": "despachem", "2359": "desarmado", "2360": "receei", "2361": "magoasses", "2362": "saltem", "2363": "bestas", "2364": "táxi", "2365": "chinos", "2366": "saímos", "2367": "preocupes", "2368": "pesados", "2369": "bloqueie", "2370": "porta", "2371": "dauphine", "2372": "picard", "2373": "bloqueado", "2374": "máximo,", "2375": "preocupes,", "2376": "émilien", "2377": "qual", "2378": "paraíso", "2379": "amável,", "2380": "querem", "2381": "boleia", "2382": "novidade", "2383": "deixo", "2384": "tribuna", "2385": "ponho", "2386": "saber,", "2387": "liguei", "2388": "festas", "2389": "natalícias", "2390": "sempre,", "2391": "experiência", "2392": "junto", "2393": "portão,", "2394": "iá", "2395": "bebendo", "2396": "vinho,", "2397": "tomando", "2398": "banhos", "2399": "calculei", "2400": "voltou", "2401": "crescendo", "2402": "detroit", "2403": "amadurece", "2404": "merdas", "2405": "monstros", "2406": "dias,", "2407": "con", "2408": "aguenta", "2409": "rudy,", "2410": "quiseres", "2411": "grita", "2412": "bem-vindos", "2413": "mundo,", "2414": "ashley", "2415": "nick", "2416": "viste", "2417": "crescer,", "2418": "cabelo", "2419": "farta", "2420": "pensavam", "2421": "meter", "2422": "pessoa", "2423": "michigan", "2424": "maneira,", "2425": "havias", "2426": "sido", "2427": "beleza", "2428": "fragrâncias", "2429": "ias", "2430": "natal", "2431": "bebida", "2432": "conhecer", "2433": "pensas", "2434": "estávamos", "2435": "cela,", "2436": "tentes", "2437": "jogos", "2438": "traição", "2439": "estava,", "2440": "trabalhaste", "2441": "casino", "2442": "matou,", "2443": "escreves", "2444": "sobrinhas", "2445": "sobrinhos", "2446": "gajo", "2447": "trabalhou", "2448": "apanhei", "2449": "roubar", "2450": "carros", "2451": "arrumem", "2452": "pancada,", "2453": "ash", "2454": "ama", "2455": "escreveu", "2456": "aquelas", "2457": "gramava", "2458": "erro", "2459": "começares", "2460": "desbobinar", "2461": "histórias", "2462": "pie", "2463": "assaltar", "2464": "casino,", "2465": "ó", "2466": "recluso", "2467": "contrário", "2468": "àquilo", "2469": "cofre", "2470": "powwow", "2471": "andava", "2472": "tribo", "2473": "milhões,", "2474": "reconhecem,", "2475": "acredita", "2476": "dorme", "2477": "cantar", "2478": "ceia", "2479": "ieva", "2480": "vontade,", "2481": "fizeram", "2482": "assalto", "2483": "precisam", "2484": "cowboy", "2485": "pensaste", "2486": "bailarina", "2487": "uso", "2488": "pede", "2489": "conheço,", "2490": "mike", "2491": "rum", "2492": "cola,", "2493": "jogadores", "2494": "gelada", "2495": "ponha", "2496": "bico", "2497": "calado", "2498": "gabriel,", "2499": "milhas", "2500": "amoras", "2501": "frescas,", "2502": "ficam", "2503": "fantásticos", "2504": "dorme,", "2505": "saivaste", "2506": "particulares,", "2507": "juro,", "2508": "imaginava", "2509": "ihe", "2510": "tinhas", "2511": "escrito", "2512": "apaixonou", "2513": "ti,", "2514": "começa", "2515": "cantar,", "2516": "electrónica,", "2517": "caixa", "2518": "código", "2519": "acesso", "2520": "falo", "2521": "levantado,", "2522": "tiver", "2523": "estejam", "2524": "portas,", "2525": "guardas,", "2526": "cinzeiros", "2527": "penses", "2528": "desejar", "2529": "vontade", "2530": "riqueza", "2531": "maninha", "2532": "pudessem", "2533": "olá", "2534": "apaixonado", "2535": "sê", "2536": "simpática", "2537": "televisão", "2538": "pagar", "2539": "cabrão", "2540": "feliz", "2541": "natal,", "2542": "jack", "2543": "ganhar", "2544": "trenó", "2545": "podíamos", "2546": "pé,", "2547": "abre", "2548": "cometo", "2549": "chega", "2550": "talvez,", "2551": "mete", "2552": "eie", "2553": "rudy", "2554": "sucesso", "2555": "conto", "2556": "conseguido", "2557": "isco", "2558": "tentava", "2559": "diria,", "2560": "abriu", "2561": "pernas", "2562": "pais", "2563": "safaram", "2564": "confiança", "2565": "entrarem", "2566": "dentro,", "2567": "cassidy", "2568": "disseste", "2569": "simpáticas", "2570": "respeito,", "2571": "fiquei", "2572": "comovido", "2573": "parte,", "2574": "acertaste", "2575": "escreve", "2576": "adeus,", "2577": "homem,", "2578": "matá-ia", "2579": "imperador", "2580": "case", "2581": "prometeste,", "2582": "cumprir", "2583": "continuai", "2584": "príncipe", "2585": "princesa", "2586": "oferta", "2587": "américa", "2588": "navio", "2589": "depressa,", "2590": "meio-dia", "2591": "peças", "2592": "carson", "2593": "city,", "2594": "nevada", "2595": "dever", "2596": "trazê", "2597": "wang", "2598": "sobrinho", "2599": "levar", "2600": "malas", "2601": "demónios", "2602": "livrem", "2603": "oiçam", "2604": "cruzamo", "2605": "vector", "2606": "comboio", "2607": "avancem", "2608": "rapazes", "2609": "inclinou", "2610": "beijou", "2611": "sapo", "2612": "acabaram", "2613": "improvisos", "2614": "improvisar", "2615": "roy,", "2616": "acabas", "2617": "destruir", "2618": "fruta", "2619": "pára", "2620": "compreendo", "2621": "imigrantes", "2622": "chineses", "2623": "recuperarem", "2624": "fong", "2625": "calvin,", "2626": "dobrar", "2627": "andrews", "2628": "contasse", "2629": "acreditavam", "2630": "cowboys", "2631": "odiassem", "2632": "tivemos", "2633": "tuas,", "2634": "roy", "2635": "cá,", "2636": "cuidadinho", "2637": "água", "2638": "mereces", "2639": "cumpri", "2640": "combinação", "2641": "cava", "2642": "fales", "2643": "queixou", "2644": "branco", "2645": "enganaste", "2646": "parecem", "2647": "índios", "2648": "judeus", "2649": "city", "2650": "más", "2651": "instruções", "2652": "devolva", "2653": "pauzinhos", "2654": "teres", "2655": "passeio", "2656": "dêem", "2657": "podermos", "2658": "descansar", "2659": "oriente", "2660": "sol", "2661": "nasce", "2662": "natural", "2663": "sermos", "2664": "enforcados", "2665": "recuperares", "2666": "irritável", "2667": "descansa", "2668": "dez", "2669": "gritar", "2670": "acompanho", "2671": "começámos", "2672": "lutador", "2673": "respeito", "2674": "zangado", "2675": "imperial", "2676": "china", "2677": "raptada", "2678": "proibida", "2679": "misterioso", "2680": "4", "2681": "dias", "2682": "certas", "2683": "ajudares", "2684": "cela", "2685": "parede", "2686": "madeira", "2687": "aprecio", "2688": "ferros", "2689": "pano", "2690": "molhado", "2691": "conseguiste", "2692": "segura", "2693": "abandonaria", "2694": "pega", "2695": "seco", "2696": "põe", "2697": "magia", "2698": "relaxado", "2699": "xerife,", "2700": "traz", "2701": "cavalo", "2702": "problemas", "2703": "aguento", "2704": "pegas", "2705": "alto", "2706": "escorrega", "2707": "trás", "2708": "pei", "2709": "andado", "2710": "olhos", "2711": "nobreza", "2712": "sócio", "2713": "longa", "2714": "o'bannon", "2715": "passaram", "2716": "chamo", "2717": "terrível", "2718": "horrível", "2719": "rabo-de-cavalo", "2720": "afinal", "2721": "doeu", "2722": "ensinar", "2723": "rodar", "2724": "selvagem", "2725": "manhã", "2726": "propriamente", "2727": "entendo", "2728": "dito,", "2729": "hannah", "2730": "intervenção", "2731": "apague", "2732": "luz,", "2733": "editor,", "2734": "terry", "2735": "crabtree,", "2736": "acontecimento", "2737": "sabia", "2738": "marimbar", "2739": "festival", "2740": "desviar", "2741": "estás,", "2742": "amiga,", "2743": "menina", "2744": "antónia", "2745": "convidei", "2746": "festividades", "2747": "avião", "2748": "precisamente", "2749": "difícil", "2750": "faltava", "2751": "remendar", "2752": "pressionar", "2753": "cabia", "2754": "supervisão", "2755": "universidade", "2756": "gaskell", "2757": "-julgo", "2758": "conhecemos", "2759": "poe", "2760": "ficamos", "2761": "-estou", "2762": "grávida", "2763": "walter", "2764": "-a", "2765": "emily", "2766": "sala,", "2767": "-anda", "2768": "matulão", 