{"isto": 0, "resolveu": 1, "o": 2, "problema": 3, "antigo": 4, "de": 5, "a": 6, "em": 7, "mercado": 8, "accionista": 9, "tentativa": 10, "encontrar": 11, "um": 12, "processo": 13, "matemático": 14, "que": 15, "risco": 16, "transmito": 17, "\"": 18, "compra": 19, "20": 20, "alguém,": 21, "vendo": 22, "te": 23, "funcionário": 24, ":": 25, "sim": 26, "está": 27, "6": 28, "seis": 29, "é": 30, "última": 31, "cotação": 32, "ele": 33, "executa": 34, "ordem": 35, "e": 36, "confirma": 37, "lhe": 38, "negócio": 39, "pode": 40, "ser": 41, "simplesmente": 42, "sorte": 43, "os": 44, "lançamentos": 45, "uma": 46, "elas": 47, "escolheram": 48, "acções": 49, "mas": 50, "afirmou": 51, "conseguiu": 52, "maneira": 53, "controlar": 54, "por": 55, "isso,": 56, "se": 57, "acção": 58, "cair": 59, "estamos": 60, "protegidos": 61, "era": 62, "objectivo": 63, "escapava": 64, "melhores": 65, "cérebros": 66, "economia": 67, "simultâneo,": 68, "valor": 69, "opção": 70, "sobre": 71, "essa": 72, "também": 73, "flutuava": 74, "então": 75, "black": 76, "scholes": 77, "decidiram": 78, "tentar": 79, "algo": 80, "diferente": 81, "todos": 82, "eram": 83, "mensuráveis": 84, "excepto": 85, "nível": 86, "tinham": 87, "resolvido": 88, "gerações": 89, "economistas": 90, "quando": 91, "chegámos": 92, "equação": 93, "final": 94, "aquilo": 95, "foi": 96, "eureka": 97, "quero": 98, "dizer,": 99, "não": 100, "possível": 101, "melhorá": 102, "la": 103, "muito": 104, "mais": 105, "portanto,": 106, "teríamos": 107, "argumento": 108, "para": 109, "bob": 110, "merton": 111, "poucos": 112, "meses": 113, "3": 114, "biliões": 115, "dólares": 116, "prática,": 117, "cobriam": 118, "apostando": 119, "direcção": 120, "oposta": 121, "funcionava": 122, "tempo": 123, "crise": 124, "dinheiro": 125, "rei": 126, "afinal,": 127, "as": 128, "posições": 129, "estavam": 130, "cobertas": 131, "só": 132, "precisavam": 133, "paciência": 134, "perderam": 135, "milhões": 136, "myron": 137, "embarcou": 138, "nova": 139, "iniciativa": 140, "trading": 141, "online": 142, "este": 143, "tipo": 144, "pessoas": 145, "queremos": 146, "gerir": 147, "nosso": 148, "outros,": 149, "alinhados": 150, "direita": 151, "outro": 152, "dia": 153, "brecca": 154, "cada": 155, "vez": 156, "perto": 157, "vitória": 158, "lembrem": 159, "são": 160, "linha": 161, "defesa": 162, "guerra": 163, "contra": 164, "tirania": 165, "onde": 166, "foste": 167, "?": 168, "há": 169, "hora": 170, "estou": 171, "á": 172, "tua": 173, "espera": 174, "eu": 175, "sei,": 176, "agora": 177, "posso": 178, "missão": 179, "gravada": 180, "exterior": 181, "cidade": 182, "obsidiana": 183, "mantém": 184, "teu": 185, "inferior": 186, "três": 187, "minutos": 188, "-": 189, "amanhã": 190, "entres": 191, "normal": 192, "termos": 193, "medo": 194, "lembra": 195, "te,": 196, "lutares": 197, "breve": 198, "irá": 199, "ainda": 200, "falta": 201, "menos": 202, "ano": 203, "esquadrão": 204, "honra": 205, "estás": 206, "morto": 207, "talvez": 208, "algumas": 209, "horas,": 210, "máximo": 211, "alguns": 212, "estes": 213, "miúdos": 214, "têm": 215, "fervor": 216, "tal": 217, "acha": 218, "detonador": 219, "parece": 220, "estar": 221, "bom": 222, "lixe": 223, "!": 224, "resultar": 225, "retiramos": 226, "aqui": 227, "assim": 228, "isso": 229, "ajudar,": 230, "concordo": 231, "com": 232, "si": 233, "senhor,": 234, "chegou": 235, "mensagem": 236, "general": 237, "murren": 238, "travar": 239, "armas": 240, "carregar": 241, "tendas": 242, "queimaram": 243, "bandeira": 244, "sim,": 245, "cheira": 246, "mal": 247, "quem": 248, "me": 249, "dera": 250, "ter": 251, "melhor": 252, "forma": 253, "fazer": 254, "tipos": 255, "estão": 256, "vivos": 257, "viu": 258, "miller": 259, "phillips": 260, "vê": 261, "los": 262, "atrás": 263, "montes": 264, "terra": 265, "já": 266, "sem": 267, "bruxas": 268, "demoraram": 269, "podes": 270, "nada": 271, "bem": 272, "sucedida": 273, "mandas": 274, "criancas": 275, "devêssemos": 276, "parar": 277, "vou": 278, "ajudar": 279, "matar": 280, "nenhuma": 281, "bem,": 282, "ficares,": 283, "tenho": 284, "culpa": 285, "tenhas": 286, "treinado": 287, "tão": 288, "fazemos": 289, "precisas": 290, "isto,": 291, "abel": 292, "calhar": 293, "até": 294, "roubava": 295, "comer": 296, "morreram": 297, "dizes": 298, "matei": 299, "vigia": 300, "40": 301, "segundos": 302, "levares": 303, "meu": 304, "computador,": 305, "ensino": 306, "uns": 307, "truques": 308, "novos": 309, "anda": 310, "não,": 311, "pá": 312, "disparamos": 313, "outros": 314, "escondemo": 315, "nos": 316, "enganei": 317, "devias": 318, "consideração": 319, "ç": 320, "poucas": 321, "existem": 322, "farto": 323, "coleccionar": 324, "orelhas": 325, "humanas,": 326, "colar": 327, "inimigo": 328, "mata": 329, "tuas": 330, "faculdades": 331, "vemo": 332, "inferno,": 333, "irmão": 334, "sargento-mor": 335, "sutherland,": 336, "apresente": 337, "imediatamente": 338, "90": 339, "atrasado": 340, "morreu": 341, "honra,": 342, "senhor": 343, "feita": 344, "infância": 345, "solidão": 346, "programadora,": 347, "classe": 348, "combate": 349, "5": 350, "62": 351, "operações": 352, "juntos,": 353, "incluindo": 354, "dizemos": 355, "mesma": 356, "merda": 357, "vocês,": 358, "soldados": 359, "ofensiva": 360, "força": 361, "deixou": 362, "seus": 363, "amigos": 364, "sutherland": 365, "chama": 366, "martelo": 367, "feito": 368, "antes": 369, "pai": 370, "nascido": 371, "vós": 372, "terá": 373, "parceiro": 374, "meus": 375, "requisitar": 376, "equipamento": 377, "seu": 378, "será": 379, "leighton": 380, "desculpe,": 381, "dou": 382, "instrução": 383, "jovem": 384, "idade": 385, "combater": 386, "obrigado,": 387, "nenhum": 388, "vezes": 389, "pergunto": 390, "perderei": 391, "primeiro": 392, "sentir": 393, "minhas": 394, "morrerem": 395, "aí": 396, "erramos,": 397, "pensamos": 398, "somos": 399, "invencíveis": 400, "classificar": 401, "perguntei": 402, "quis": 403, "arriscar": 404, "aposto": 405, "gravas": 406, "erros": 407, "digo": 408, "dizer": 409, "vejas": 410, "primeira": 411, "óptimo": 412, "arranjaste": 413, "recursos": 414, "lindo": 415, "luta": 416, "vencer": 417, "tais": 418, "como": 419, "ozono,": 420, "275": 421, "metros,": 422, "metro": 423, "abel,": 424, "faz": 425, "trabalho": 426, "stoner,": 427, "protege": 428, "guardas": 429, "multidão": 430, "acho": 431, "louros": 432, "vão": 433, "vocês": 434, "sabem": 435, "passar": 436, "assusta": 437, "queres": 438, "alguma": 439, "coisa": 440, "controlo": 441, "és": 442, "programadora": 443, "verdadeira": 444, "artista": 445, "bruxa": 446, "rezingão": 447, "ponto": 448, "encontro": 449, "obrigado": 450, "nunca": 451, "desiludiste": 452, "tens": 453, "água,": 454, "tem": 455, "calma,": 456, "gosto": 457, "fome": 458, "cozinheira,": 459, "sede": 460, "barman": 461, "iria": 462, "acreditar": 463, "mesmo": 464, "dizia": 465, "olha": 466, "eles": 467, "nossos": 468, "tempos": 469, "precisaríamos": 470, "deve": 471, "mudado": 472, "tanto": 473, "bolas,": 474, "sabe": 475, "ver": 476, "durmo": 477, "pouco": 478, "vai": 479, "voltar": 480, "acontecer": 481, "acontecesse": 482, "obrigada": 483, "tomei": 484, "providências": 485, "ela": 486, "disse": 487, "querer": 488, "podemos": 489, "mostrar": 490, "teus": 491, "progressos": 492, "sei": 493, "gostar": 494, "jogo": 495, "devia": 496, "orgulho": 497, "continuo": 498, "fazê": 499, "lo": 500, "sentiria": 501, "orgulhoso": 502, "tudo": 503, "tivesse": 504, "acabado": 505, "banho": 506, "ouro": 507, "estava": 508, "lá": 509, "sempre": 510, "merda,": 511, "gasta": 512, "boa": 513, "noite,": 514, "medalhas": 515, "desertaram": 516, "regresso": 517, "renegados": 518, "vamos": 519, "mandá": 520, "entrar": 521, "sair": 522, "palavra,": 523, "farei": 524, "for": 525, "necessário": 526, "parte": 527, "arma": 528, "pensei": 529, "tinha": 530, "trazido": 531, "evans": 532, "evitarmos": 533, "clavore": 534, "estive": 535, "saí": 536, "vivo": 537, "dá": 538, "cobertura": 539, "fosse": 540, "claro": 541, "baixo": 542, "guarda": 543, "pronta": 544, "1": 545, "370": 546, "metros": 547, "quarto": 548, "atira": 549, "homem": 550, "dentro": 551, "vigie": 552, "mim,": 553, "pronto": 554, "disparar": 555, "subtileza,": 556, "inventei": 557, "maldita": 558, "atenção": 559, "encontraram": 560, "turno": 561, "azul": 562, "fora": 563, "grande": 564, "subtileza": 565, "despacha": 566, "vês": 567, "usá": 568, "chegar": 569, "aqueles": 570, "lixados": 571, "senta": 572, "terias": 573, "provocado": 574, "anda,": 575, "stoner": 576, "dara": 577, "peça": 578, "a,": 579, "atingido": 580, "querias": 581, "quê": 582, "abandonasse": 583, "amor": 584, "deus,": 585, "crianças": 586, "deixa": 587, "novo,": 588, "seria": 589, "salvo": 590, "herói": 591, "cabrões": 592, "aparecem": 593, "braço": 594, "partido": 595, "creio": 596, "continuarem": 597, "andar,": 598, "fica": 599, "quieto": 600, "lembro": 601, "perdi": 602, "amigo": 603, "verdadeiro": 604, "início": 605, "haver": 606, "envolvimento": 607, "rápida,": 608, "dedicada": 609, "investimento": 610, "fundi": 611, "osso": 612, "pois": 613, "única": 614, "especial": 615, "perigosa": 616, "faças": 617, "cara": 618, "parvo": 619, "perna": 620, "estalado": 621, "programadores": 622, "podem": 623, "partir": 624, "ossos": 625, "curá": 626, "sobreviventes": 627, "esquecer": 628, "pare": 629, "chamar": 630, "filha": 631, "mãe": 632, "barreira": 633, "imbatível": 634, "quantos": 635, "conseguiram": 636, "apenas": 637, "quase": 638, "depois": 639, "levei": 640, "duas": 641, "horas": 642, "meia": 643, "continua": 644, "cima": 645, "direito": 646, "aquecer": 647, "mexam": 648, "ir": 649, "buscar": 650, "temos": 651, "embora": 652, "raios": 653, "ia": 654, "conseguir": 655, "semana": 656, "distância": 657, "esperei": 658, "conseguíssemos": 659, "porque": 660, "razão": 661, "segurança": 662, "casa": 663, "grandes": 664, "viveram": 665, "éramos": 666, "imortais": 667, "ninguém": 668, "confiar": 669, "perder": 670, "entender": 671, "mim": 672, "difíícil": 673, "bolas": 674, "usasse": 675, "teria": 676, "rebentado": 677, "queima": 678, "computador": 679, "provavelmente": 680, "cheio": 681, "localizadores": 682, "próximo": 683, "anos": 684, "livra": 685, "dispares,": 686, "cinco": 687, "homens": 688, "dirigem": 689, "nós": 690, "vindos": 691, "árvores": 692, "funciona": 693, "dois": 694, "trabalho,": 695, "visto": 696, "saber": 697, "nossa": 698, "chegada": 699, "preparados": 700, "pôde": 701, "quereria": 702, "visse": 703, "aproximarem": 704, "algum": 705, "comunicamos": 706, "através": 707, "perdoa": 708, "lhes,": 709, "favor": 710, "vosso": 711, "povo": 712, "sofreu": 713, "durante": 714, "viemos": 715, "libertar": 716, "vos": 717, "curta": 718, "jornada": 719, "devem": 720, "limpar": 721, "aqui,": 722, "derrotar": 723, "defesas": 724, "colocar": 725, "sob": 726, "cidadela": 727, "principal": 728, "substitutos": 729, "conta": 730, "vive": 731, "contares": 732, "histórias,": 733, "miúdo": 734, "planeado": 735, "quatro": 736, "vêm": 737, "apertar": 738, "salvamos": 739, "esquadrões": 740, "criado": 741, "tomar": 742, "inteira,": 743, "interessa": 744, "muitas": 745, "vidas": 746, "quarteirões": 747, "grava": 748, "últimos": 749, "programas": 750, "correram": 751, "sistema": 752, "usou": 753, "linhas": 754, "ficheiro": 755, "descarregou": 756, "lista": 757, "precisava": 758, "ti": 759, "acima": 760, "contar": 761, "minha": 762, "gente": 763, "dei": 764, "sector": 765, "32": 766, "quilómetros": 767, "servir": 768, "forcas": 769, "estarão": 770, "esta": 771, "arma,": 772, "soldado": 773, "muitos": 774, "assustados": 775, "prontos": 776, "tomarem": 777, "lugar": 778, "fi": 779, "bando": 780, "guerra,": 781, "velhas": 782, "bombas": 783, "desarmá": 784, "ferida": 785, "perdeste": 786, "oportunidade": 787, "morrer": 788, "depressa": 789, "opões": 790, "mudaram": 791, "mãos": 792, "ruínas": 793, "terminou": 794, "velho": 795, "mundo": 796, "dar": 797, "descobriu": 798, "desculpa": 799, "volto": 800, "pedir": 801, "considerem": 802, "seguinte": 803, "fim": 804, "mulher": 805, "tenham": 806, "comida": 807, "enfrentar": 808, "gostaria": 809, "trouxemos": 810, "acabou": 811, "finalmente": 812, "paz": 813, "queria": 814, "realmente": 815, "aconteceu": 816, "além": 817, "preciso": 818, "espingarda,": 819, "perfeito": 820, "vá": 821, "pai,": 822, "invento": 823, "avariou": 824, "hoje,": 825, "cale": 826, "dc": 827, "foram": 828, "escudos": 829, "protecção": 830, "seguro": 831, "professor": 832, "tucker": 833, "conduzir": 834, "naves": 835, "inimigas": 836, "entraram": 837, "solar": 838, "ausentar": 839, "contigo": 840, "importa": 841, "enquanto": 842, "esperança": 843, "prometo": 844, "cale,": 845, "tek": 846, "evacuar": 847, "viagem,": 848, "sam": 849, "drej": 850, "atacam": 851, "veículos": 852, "fuga": 853, "desçam": 854, "navios": 855, "agora,": 856, "vai,": 857, "destruam": 858, "filho": 859, "almoço": 860, "estação": 861, "salvamento": 862, "tau": 863, "14": 864, "bates,": 865, "hey,": 866, "sou": 867, "esses": 868, "falhados": 869, "terráqueo": 870, "arrogante": 871, "conte": 872, "apanho": 873, "expresso": 874, "cobarde": 875, "postos,": 876, "capitão": 877, "mantenha": 878, "motores": 879, "quentes": 880, "hoje": 881, "trabalhar": 882, "duro": 883, "apetite": 884, "continuem": 885, "escaravelho": 886, "desgraça": 887, "ketchup": 888, "bela": 889, "cabeça,": 890, "humano": 891, "gostava": 892, "matassem": 893, "ma": 894, "servirem": 895, "chance": 896, "estarias": 897, "preparado": 898, "futuro": 899, "ouve": 900, "som": 901, "esperem,": 902, "percebi": 903, "pensem": 904, "flutuação": 905, "calmos": 906, "retomemos": 907, "refeição,": 908, "querido": 909, "gostamos": 910, "atitude": 911, "acham": 912, "melhorar": 913, "oh,": 914, "certo": 915, "raça": 916, "humana": 917, "precisa": 918, "diabo": 919, "compreenda": 920, "chamou": 921, "idiotas": 922, "capitão,": 923, "fala": 924, "companhia": 925, "negativo,": 926, "aborrece": 927, "desapareça": 928, "encantador": 929, "tek,": 930, "projecto": 931, "titã": 932, "devolva-mo": 933, "toma": 934, "geneticamente": 935, "encriptado": 936, "escondeu": 937, "aquela": 938, "nave": 939, "significa": 940, "whoa,": 941, "whoa": 942, "ouçam": 943, "hora,": 944, "facto": 945, "eu,": 946, "cozinha": 947, "conduzo": 948, "crescido": 949, "segue": 950, "porcos": 951, "espero": 952, "apanhem": 953, "todo": 954, "quiserem": 955, "feioso": 956, "procurará": 957, "ventilação": 958, "mero": 959, "cozinheiro": 960, "acontece": 961, "estúpido": 962, "ali": 963, "tiro": 964, "certeiro": 965, "corre": 966, "lado": 967, "pilotar": 968, "tive": 969, "ideia": 970, "espera,": 971, "rapaz": 972, "avançar,": 973, "subir": 974, "preparar": 975, "impacto": 976, "senti": 977, "tarde": 978, "chegam": 979, "cá": 980, "exalar": 981, "comê": 982, "você": 983, "preocupação": 984, "maternal": 985, "cativante": 986, "sonhos": 987, "nu": 988, "quieto,": 989, "ou": 990, "perdes": 991, "importante": 992, "tu": 993, "tornas": 994, "colónia": 995, "espere": 996, "comandos": 997, "pões": 998, "pés": 999, "especialista": 1000, "coisas": 1001, "lutar": 1002, "luta,": 1003, "preciosa": 1004, "mato": 1005, "mecânico": 1006, "gune": 1007, "noite": 1008, "passada": 1009, "sono": 1010, "altamente": 1011, "instável": 1012, "coloco": 1013, "botão": 1014, "três,": 1015, "cinco,": 1016, "vinte": 1017, "dois,": 1018, "setenta": 1019, "quatro,": 1020, "onze": 1021, "cuidado": 1022, "reparou": 1023, "então,": 1024, "quadrante": 1025, "fascinante,": 1026, "olhem": 1027, "lsso": 1028, "menos,": 1029, "excrementos": 1030, "doido": 1031, "engana": 1032, "caminho": 1033, "antiga": 1034, "fossemos": 1035, "felizes": 1036, "sobrevivência": 1037, "mão": 1038, "aterrar": 1039, "ilha": 1040, "planeta": 1041, "levamos": 1042, "lancha": 1043, "preed,": 1044, "vigiam": 1045, "ficarão": 1046, "tostados": 1047, "bem-vindo": 1048, "hidrogénio": 1049, "alguém": 1050, "procuramos": 1051, "gauol": 1052, "saem": 1053, "abrimos": 1054, "progredir": 1055, "lua": 1056, "certo,": 1057, "conseguimos": 1058, "estado": 1059, "local": 1060, "andem": 1061, "aumentem": 1062, "velocidade": 1063, "comunica": 1064, "lançamento": 1065, "crianças,": 1066, "astronauta": 1067, "profissional": 1068, "superfície,": 1069, "enfim,": 1070, "tentando": 1071, "poderia": 1072, "recordação": 1073, "linda": 1074, "william,": 1075, "tire": 1076, "nariz": 1077, "tripulação": 1078, "marte": 1079, "voltará": 1080, "estrangeiros": 1081, "homens,": 1082, "mulher,": 1083, "mesmas": 1084, "desvantagens": 1085, "terri": 1086, "excelente": 1087, "shortstop": 1088, "aposta": 1089, "mil": 1090, "vencedor": 1091, "ganha": 1092, "disser": 1093, "querido,": 1094, "\",": 1095, "continência": 1096, "gostei": 1097, "leve": 1098, "milho": 1099, "deveriam": 1100, "permitir": 1101, "casais": 1102, "viagem": 1103, "fica,": 1104, "estranho": 1105, "casamento": 1106, "estabilidade": 1107, "viagens": 1108, "longas": 1109, "luke": 1110, "adianta": 1111, "sua": 1112, "co": 1113, "nosco": 1114, "perdão,": 1115, "forte": 1116, "espaço": 1117, "longínquo": 1118, "frio": 1119, "terminaremos": 1120, "livro": 1121, "parecerá": 1122, "lendo": 1123, "juntos": 1124, "ben": 1125, "gunn": 1126, "viria": 1127, "galveston": 1128, "estragar": 1129, "faça": 1130, "jim,": 1131, "decida": 1132, "levantar": 1133, "voz": 1134, "decide": 1135, "comandantes,": 1136, "jóquei": 1137, "câmbio": 1138, "executivo": 1139, "lia": 1140, "muita": 1141, "ficção": 1142, "científica": 1143, "criança": 1144, "maduro": 1145, "suficiente": 1146, "usar": 1147, "jóias": 1148, "pegar": 1149, "cerveja": 1150, "combustão": 1151, "interna": 1152, "ei": 1153, "vemos": 1154, "deixe": 1155, "pro": 1156, "traga": 1157, "maggie": 1158, "treinaram": 1159, "12": 1160, "anos,": 1161, "cuidar": 1162, "desistiria": 1163, "trouxesse": 1164, "volta": 1165, "treinamento": 1166, "privilégio": 1167, "conquistá": 1168, "cuide": 1169, "jim": 1170, "divirta": 1171, "13": 1172, "luke,": 1173, "ouvindo": 1174, "renee": 1175, "bom,": 1176, "cone": 1177, "carbonizado": 1178, "liso": 1179, "demais,": 1180, "angular": 1181, "demais": 1182, "rescaldo": 1183, "qualquer,": 1184, "vulcânico": 1185, "gelo": 1186, "latitude": 1187, "16": 1188, "km": 1189, "mandaremos": 1190, "dados": 1191, "continue": 1192, "trabalhando": 1193, "tirar": 1194, "foto": 1195, "estrutura": 1196, "correto,": 1197, "encontramos": 1198, "chave": 1199, "colonização": 1200, "avise": 1201, "geologia": 1202, "apressarem": 1203, "receberem": 1204, "estaremos": 1205, "consertar": 1206, "qualquer": 1207, "peguem": 1208, "radar": 1209, "sabemos": 1210, "indica": 1211, "metal": 1212, "embaixo": 1213, "detectando": 1214, "veia": 1215, "mineral": 1216, "aproxime": 1217, "se,": 1218, "aumente": 1219, "potência": 1220, "prontos,": 1221, "chefe": 1222, "gerador": 1223, "secundário": 1224, "controle": 1225, "manual": 1226, "falharam": 1227, "moleza": 1228, "falamos": 1229, "irmã": 1230, "meio": 1231, "apagão": 1232, "catastrófico": 1233, "funcionou": 1234, "distrai": 1235, "arrastava": 1236, "segurava": 1237, "bunda": 1238, "cha": 1239, "chá,": 1240, "voltarmos": 1241, "pra": 1242, "casa,": 1243, "umas": 1244, "aulas": 1245, "virem": 1246, "dançando,": 1247, "pensarão": 1248, "errado": 1249, "impróprio,": 1250, "cabina,": 1251, "comando": 1252, "terri,": 1253, "phil": 1254, "homenzinhos": 1255, "cabeça": 1256, "pediu": 1257, "reunisse": 1258, "equipe": 1259, "energia": 1260, "pulso": 1261, "módulo": 1262, "reabastecimento": 1263, "entrou": 1264, "órbita": 1265, "recebia": 1266, "tragam": 1267, "mostraremos": 1268, "tenha": 1269, "outra": 1270, "havia": 1271, "ruído": 1272, "atacou": 1273, "deus": 1274, "nick,": 1275, "renee,": 1276, "sergei": 1277, "ruim": 1278, "tripulante": 1279, "possa": 1280, "pilotá": 1281, "calma": 1282, "desenvolvemos": 1283, "plano": 1284, "saberíamos": 1285, "aterrissar": 1286, "explorador": 1287, "imagens": 1288, "saturno": 1289, "reprogramado": 1290, "fotografar": 1291, "acampamento": 1292, "base": 1293, "apressando": 1294, "órbitas": 1295, "todas": 1296, "ruins": 1297, "rápido": 1298, "teoricamente": 1299, "agüenta": 1300, "conheço": 1301, "protocolos": 1302, "resgate": 1303, "garanto": 1304, "conseguem": 1305, "6h00": 1306, "chefe,": 1307, "conversar": 1308, "transportador": 1309, "aprovada": 1310, "mcconnell": 1311, "poltrona": 1312, "eliminou": 1313, "bastava": 1314, "avaliações": 1315, "psicológicas": 1316, "esposa": 1317, "decisão": 1318, "difícil,": 1319, "tomaria": 1320, "novamente": 1321, "peritos": 1322, "garota": 1323, "dê": 1324, "olhada": 1325, "tempestade": 1326, "areia": 1327, "gigantesca": 1328, "poderá": 1329, "ficar": 1330, "perigoso": 1331, "estas": 1332, "cobrir": 1333, "durar": 1334, "descobriremos": 1335, "interessados": 1336, "aula": 1337, "dança,": 1338, "venham": 1339, "convés": 1340, "superior": 1341, "dançar": 1342, "cisne": 1343, "chegando": 1344, "imagem": 1345, "pé": 1346, "estufa": 1347, "sinais": 1348, "atividade": 1349, "recente": 1350, "túmulos": 1351, "veja": 1352, "níveis": 1353, "radiação": 1354, "normais": 1355, "41": 1356, "9": 1357, "infravermelho": 1358, "terremoto": 1359, "causaria": 1360, "distorção": 1361, "continuaremos": 1362, "analisando": 1363, "concordamos": 1364, "evidência": 1365, "tumbas": 1366, "francamente,": 1367, "perplexos": 1368, "quanto": 1369, "base,": 1370, "virando": 1371, "sul": 1372, "entusiasmados": 1373, "durmam": 1374, "esperamos": 1375, "possam": 1376, "receber": 1377, "sinal": 1378, "verde": 1379, "mostre": 1380, "lindos": 1381, "dentes": 1382, "pista": 1383, "manteve": 1384, "coleira": 1385, "cumprida": 1386, "divertido": 1387, "bêbado": 1388, "t": 1389, "pessoal": 1390, "logo": 1391, "vez,": 1392, "vida": 1393, "inteligente": 1394, "significar": 1395, "universo": 1396, "caos,": 1397, "conexão": 1398, "planejou": 1399, "saiu": 1400, "mente": 1401, "acreditava": 1402, "concorda": 1403, "trato": 1404, "65": 1405, "captura": 1406, "orbital": 1407, "passarmos": 1408, "limite,": 1409, "sistemas": 1410, "delta": 1411, "v": 1412, "iniciados": 1413, "ativada": 1414, "carregada": 1415, "ativadas": 1416, "válvulas": 1417, "combustível": 1418, "h2o2": 1419, "abertas": 1420, "carregado": 1421, "ajustados": 1422, "transferida": 1423, "ruptura": 1424, "casco": 1425, "woody,": 1426, "sele": 1427, "atmosfera": 1428, "%": 1429, "alerta": 1430, "críticos": 1431, "descomprimir": 1432, "continuamos": 1433, "gás": 1434, "-jim,": 1435, "fique": 1436, "entendido": 1437, "pegue": 1438, "capacete": 1439, "reserva": 1440, "perdendo": 1441, "pressão": 1442, "atmosfera,": 1443, "70": 1444, "idéia": 1445, "corto": 1446, "eletricidade": 1447, "arranco": 1448, "testaram": 1449, "brincando": 1450, "máquinas": 1451, "valem": 1452, "fortuna": 1453, "funcionar": 1454, "gravidade": 1455, "artificial": 1456, "segundo,": 1457, "woody": 1458, "oxigênio": 1459, "recusada": 1460, "aceita": 1461, "desativando": 1462, "rotação": 1463, "gravitacional": 1464, "momento": 1465, "cima,": 1466, "oxigênio,": 1467, "abertura": 1468, "entre": 1469, "setores": 1470, "ouviu": 1471, "fale": 1472, "volte": 1473, "tapei": 1474, "seja": 1475, "proximidade": 1476, "inserção": 1477, "indo": 1478, "iniciar": 1479, "-pronta": 1480, "fluxo": 1481, "carga": 1482, "ótimo": 1483, "ângulo": 1484, "entrada,": 1485, "7": 1486, "graus": 1487, "aproximando": 1488, "iminente": 1489, "ignição": 1490, "altitude": 1491, "incorreta": 1492, "negativos": 1493, "movimentos": 1494, "corrigir": 1495, "caindo": 1496, "localizado": 1497, "levará": 1498, "calcule": 1499, "manobrar": 1500, "conectar": 1501, "trocar": 1502, "macacão": 1503, "saída": 1504, "curso": 1505, "interseção": 1506, "traçado": 1507, "procurando": 1508, "50": 1509, "esperava": 1510, "alcançaremos": 1511, "use": 1512, "lançador": 1513, "arriscado": 1514, "ultrapassar": 1515, "limite": 1516, "jesus": 1517, "chocar": 1518, "usarei": 1519, "pará": 1520, "senão": 1521, "alcanço": 1522, "buscá": 1523, "negativo": 1524, "transmissão": 1525, "manobra": 1526, "propulsores": 1527, "controlam": 1528, "movimento,": 1529, "percurso": 1530, "calcule,": 1531, "i": 1532, "ente": 1533, "força,": 1534, "estará": 1535, "teremos": 1536, "apressar": 1537, "preparem": 1538, "marca": 1539, "haverá": 1540, "agüente": 1541, "firme,": 1542, "claro,": 1543, "preste": 1544, "razão,": 1545, "retorno": 1546, "coração": 1547, "voltarei": 1548, "gastar": 1549, "combustível,": 1550, "amor,": 1551, "ajude": 1552, "deixar": 1553, "morrer,": 1554, "perdão": 1555, "volte,": 1556, "precisamos": 1557, "acabamos": 1558, "espatifou": 1559, "63": 1560, "contato": 1561, "sentido": 1562, "temperatura": 1563, "25": 1564, "c": 1565, "nitrogênio": 1566, "78": 1567, "mínimo": 1568, "imaginamos,": 1569, "computadores": 1570, "fritos": 1571, "filtros": 1572, "tubos": 1573, "entupidos": 1574, "foi,": 1575, "funcionando": 1576, "veio": 1577, "resgate,": 1578, "dão": 1579, "viver": 1580, "repente,": 1581, "entendi": 1582, "motivo": 1583, "sofrendo": 1584, "espécie": 1585, "asfixia": 1586, "milagre": 1587, "sobrevivido": 1588, "vejamos": 1589, "novas": 1590, "placas": 1591, "navegação": 1592, "veículo": 1593, "graças": 1594, "semanas": 1595, "coragem": 1596, "pude": 1597, "ventando": 1598, "mantiver": 1599, "erosão,": 1600, "fluxos": 1601, "lava,": 1602, "tempestades": 1603, "areia,": 1604, "meteoritos": 1605, "digo,": 1606, "vimos,": 1607, "queriam": 1608, "víamos": 1609, "quê,": 1610, "pôs": 1611, "fomos": 1612, "ouviram": 1613, "ouvem": 1614, "pausas": 1615, "padrão": 1616, "repetitivo": 1617, "blocos": 1618, "tentei": 1619, "analisar": 1620, "coordenadas": 1621, "grupos,": 1622, "dimensões": 1623, "descobri": 1624, "modelo": 1625, "dna": 1626, "auto-retrato": 1627, "criou": 1628, "face": 1629, "último": 1630, "par": 1631, "cromossomos": 1632, "mozart": 1633, "kit": 1634, "médico": 1635, "completo": 1636, "micose": 1637, "2": 1638, "painéis": 1639, "solares": 1640, "situação": 1641, "assinatura": 1642, "pedindo": 1643, "resposta": 1644, "certa": 1645, "provar": 1646, "humanos": 1647, "interpretou": 1648, "errada": 1649, "defende": 1650, "causa": 1651, "formos": 1652, "respostas,": 1653, "terão": 1654, "morrido": 1655, "estática": 1656, "antena": 1657, "ficou": 1658, "danificada": 1659, "explosão": 1660, "cheque": 1661, "vídeo": 1662, "deu": 1663, "gesto": 1664, "hostil": 1665, "convite": 1666, "precisaremos": 1667, "saia": 1668, "começar": 1669, "firme": 1670, "nivelada": 1671, "textura": 1672, "suave": 1673, "obstruções": 1674, "visibilidade": 1675, "rapidamente": 1676, "sólida": 1677, "presos": 1678, "movam": 1679, "impossível": 1680, "psi": 1681, "conhecido": 1682, "ar": 1683, "dane": 1684, "pensando": 1685, "terra,": 1686, "continentes": 1687, "separarem": 1688, "centenas": 1689, "irrompeu": 1690, "entendeu": 1691, "nem": 1692, "semearam": 1693, "explorador,": 1694, "repito,": 1695, "voltem": 1696, "começou": 1697, "contagem": 1698, "irei": 1699, "irmos": 1700, "nasci": 1701, "continuar": 1702, "daria": 1703, "dirigindo": 1704, "reta": 1705, "recebeu": 1706, "ordens,": 1707, "sairá": 1708, "olhe": 1709, "besta": 1710, "quer": 1711, "faço": 1712, "nada,": 1713, "valho": 1714, "ponta": 1715, "corno": 1716, "filho,": 1717, "sande": 1718, "aturar": 1719, "altura": 1720, "estudou": 1721, "thom": 1722, "benton": 1723, "carl": 1724, "jung": 1725, "john": 1726, "graham": 1727, "ajudaram": 1728, "ultrapassá": 1729, "23": 1730, "exactas": 1731, "aquele": 1732, "expor": 1733, "esse": 1734, "resulta": 1735, "bebe": 1736, "café": 1737, "ser,": 1738, "caía": 1739, "bêbedo,": 1740, "apareceu,": 1741, "pisou": 1742, "toda": 1743, "caso": 1744, "lembrasse,": 1745, "importei": 1746, "sério": 1747, "comecei": 1748, "califórnia,": 1749, "aliás": 1750, "perguntar": 1751, "batatas": 1752, "pollock": 1753, "deep": 1754, "river": 1755, "benny": 1756, "goodman,": 1757, "gene": 1758, "maiores": 1759, "lavado": 1760, "vás": 1761, "deixa,": 1762, "jackson,": 1763, "pequeno-almoço": 1764, "mesa": 1765, "prazer": 1766, "conhecê": 1767, "howard": 1768, "reuben": 1769, "trouxe": 1770, "peggy": 1771, "guggenheim": 1772, "colocaram": 1773, "brooklyn": 1774, "conheci": 1775, "vimo": 1776, "acaso": 1777, "ontem": 1778, "ficas": 1779, "ameaçam": 1780, "índia,": 1781, "neurótico": 1782, "genial": 1783, "mr": 1784, "obrigada,": 1785, "brincos": 1786, "natureza": 1787, "raio": 1788, "senhores,": 1789, "pois,": 1790, "é,": 1791, "picasso": 1792, "passou": 1793, "moda": 1794, "vem": 1795, "bêbedo": 1796, "vim": 1797, "surrealista": 1798, "bravo,": 1799, "jackson": 1800, "grande,": 1801, "30": 1802, "vais": 1803, "sensação": 1804, "conheces": 1805, "tony": 1806, "smith": 1807, "apresento": 1808, "cheia": 1809, "filhos": 1810, "lê": 1811, "obrigadinho,": 1812, "clem": 1813, "paladino": 1814, "gosta": 1815, "adoro": 1816, "animal": 1817, "enjaulado": 1818, "segundo": 1819, "procura": 1820, "fazes": 1821, "há-de": 1822, "teve": 1823, "enfarte": 1824, "vá,": 1825, "levo": 1826, "baralho": 1827, "cartas": 1828, "casar": 1829, "me,": 1830, "portanto": 1831, "casamos,": 1832, "pintes": 1833, "comprometimento": 1834, "pedi": 1835, "lorque": 1836, "família": 1837, "harold": 1838, "igreja": 1839, "pergunta": 1840, "cabo": 1841, "costas": 1842, "encontras": 1843, "chaves": 1844, "raposa": 1845, "veados": 1846, ";": 1847, "mudou": 1848, "quinn": 1849, "preferível": 1850, "sítio": 1851, "calmo": 1852, "chegávamos": 1853, "ele,": 1854, "infeliz": 1855, "acompanhado": 1856, "precisou": 1857, "ajuda": 1858, "lmagino": 1859, "compreendas": 1860, "correu": 1861, "quisesses": 1862, "olá,": 1863, "bub": 1864, "enches": 1865, "trazer": 1866, "mas,": 1867, "vivendo": 1868, "entrem": 1869, "almoçarmos": 1870, "pusemo": 1871, "celeiro": 1872, "alfonso": 1873, "gostem": 1874, "tinta": 1875, "tinta,": 1876, "superfície": 1877, "recuo": 1878, "desde": 1879, "painel": 1880, "europa,": 1881, "faltou": 1882, "morte": 1883, "tu,": 1884, "quadro": 1885, "sagrada": 1886, "arte": 1887, "aceitou": 1888, "bebem,": 1889, "único": 1890, "jantar": 1891, "demora": 1892, "passo": 1893, "aumento": 1894, "cêntimos": 1895, "sorris": 1896, "preparas": 1897, "alguma,": 1898, "contes": 1899, "duques": 1900, "william": 1901, "blake": 1902, "falar": 1903, "kooning": 1904, "devemos": 1905, "56": 1906, "capaz": 1907, "és,": 1908, "larguei": 1909, "massa": 1910, "vendermos": 1911, "voltas": 1912, "boas": 1913, "noites": 1914, "macy": 1915, "deverão": 1916, "comprar": 1917, "depende": 1918, "lee": 1919, "pintores": 1920, "favoritos,": 1921, "responde": 1922, "esquece": 1923, "macarrão": 1924, "cozido": 1925, "vossa": 1926, "conhece": 1927, "peterson": 1928, "assim,": 1929, "pintavam": 1930, "orientais": 1931, "cem": 1932, "reunir": 1933, "boa,": 1934, "pesado": 1935, "sério,": 1936, "achas": 1937, "shangri": 1938, "vendeste": 1939, "dezoito,": 1940, "serve": 1941, "italiano": 1942, "moderna": 1943, "pronto,": 1944, "filmar,": 1945, "campo": 1946, "calce": 1947, "sapatos": 1948, "lábios": 1949, "mexem": 1950, "suposto": 1951, "sozinho": 1952, "repetir": 1953, "sente": 1954, "câmara": 1955, "melhor,": 1956, "pensasse": 1957, "cortámos": 1958, "diz": 1959, "educação": 1960, "sinto": 1961, "postiço": 1962, "filmar": 1963, "vidro,": 1964, "amêijoa": 1965, "concha": 1966, "conjuga": 1967, "fenomenal": 1968, "acredito": 1969, "estejam,": 1970, "enregelado": 1971, "estiveste": 1972, "ande": 1973, "copo": 1974, "bebo": 1975, "peru": 1976, "come": 1977, "servido": 1978, "venha,": 1979, "puta": 1980, "judia": 1981, "still": 1982, "pintor": 1983, "original": 1984, "leste": 1985, "artigo": 1986, "the": 1987, "idas": 1988, "semanais": 1989, "psiquiatra": 1990, "pinta": 1991, "saudades": 1992, "olhava": 1993, "europa": 1994, "carro": 1995, "amo": 1996, "resta": 1997, "parva,": 1998, "devo": 1999, "deixado": 2000, "passaporte": 2001, "olha,": 2002, "fundo": 2003, "carteira": 2004, "estaria": 2005, "morto,": 2006, "l": 2007, "rosas": 2008, "vermelho": 2009, "bonito": 2010, "adorava": 2011, "carta": 2012, "atropelado": 2013, "estrada": 2014, "salvá": 2015, "lo,": 2016, "cão": 2017, "trás,": 2018, "cabemos": 2019, "edith": 2020, "praia": 2021, "giro": 2022, "fotografia": 2023, "vestir": 2024, "distrair": 2025, "sentes": 2026, "metzger": 2027, "desastre": 2028, "falou": 2029, "obra-prima": 2030, "palavra": 2031, "céu": 2032, "tornou": 2033, "corpo": 2034, "sangue": 2035, "notícias": 2036, "correcto,": 2037, "pregador": 2038, "amén": 2039, "habituem": 2040, "liga": 2041, "fiz": 2042, "tiraram": 2043, "encontrá": 2044, "recolhidas": 2045, "consentimento": 2046, "trata": 2047, "rasputin": 2048, "verificar": 2049, "fígado": 2050, "ok": 2051, "ali,": 2052, "danyael": 2053, "rosales": 2054, "pronúncia": 2055, "estranha,": 2056, "desconhecido": 2057, "valerie": 2058, "novo": 2059, "pára,": 2060, "termina": 2061, "observa": 2062, "queimadura": 2063, "posição": 2064, "estivesse": 2065, "proteger": 2066, "deste": 2067, "conhecia": 2068, "vítima": 2069, "pessoalmente": 2070, "voltemos": 2071, "tarde,": 2072, "testemunha": 2073, "ocular": 2074, "mostra": 2075, "desactualizado": 2076, "trinta": 2077, "nove": 2078, "deixas": 2079, "entrar,": 2080, "clark": 2081, ",": 2082, "fbi": 2083, "túnel": 2084, "leva": 2085, "sub-cave": 2086, "aguardar": 2087, "deixei": 2088, "ninguém,": 2089, "sabes": 2090, "soube": 2091, "estavas,": 2092, "zophael": 2093, "junta": 2094, "sequer": 2095, "lucifer": 2096, "sai": 2097, "frente": 2098, "marado": 2099, "reino": 2100, "directa": 2101, "pyriel": 2102, "8": 2103, "detesto": 2104, "menino": 2105, "metade": 2106, "anjo,": 2107, "repugnantes": 2108, "hermafroditas": 2109, "estripados": 2110, "hospício": 2111, "confundiu": 2112, "mosteiro": 2113, "lazarus": 2114, "sugestões": 2115, "cerca": 2116, "fixe": 2117, "oh": 2118, "macaco": 2119, "abuses": 2120, "ah": 2121, "belo": 2122, "casaco": 2123, "chegas": 2124, "outrora,": 2125, "fui": 2126, "anjo": 2127, "basta": 2128, "continuava": 2129, "percebo": 2130, "podia": 2131, "receio": 2132, "porta-luvas": 2133, "andar": 2134, "queira": 2135, "truque": 2136, "vira": 2137, "volante": 2138, "direita,": 2139, "disse,": 2140, "magoar": 2141, "abandonado": 2142, "criador": 2143, "guardam": 2144, "fé": 2145, "nunca,": 2146, "jamais": 2147, "acontecer,": 2148, "magdalena": 2149, "salvador": 2150, "nome": 2151, "maligno": 2152, "luz": 2153, "eternidade": 2154, "desespero": 2155, "fétido": 2156, "faria": 2157, "essas": 2158, "vozes": 2159, "matavam": 2160, "falsos": 2161, "beatos": 2162, "desesperadamente": 2163, "deveria": 2164, "ouvir": 2165, "erguido": 2166, "morgue": 2167, "fecho": 2168, "olhos,": 2169, "espada": 2170, "desconcertado": 2171, "mary": 2172, "sonhei": 2173, "história": 2174, "escuridão": 2175, "dispersou": 2176, "vinda": 2177, "guerreiro": 2178, "pareces": 2179, "pequeno": 2180, "amas": 2181, "verdade": 2182, "gila": 2183, "flats": 2184, "suponho": 2185, "consiga": 2186, "pouca": 2187, "específica,": 2188, "madge": 2189, "rachel": 2190, "cama": 2191, "famosa": 2192, "compota": 2193, "amora": 2194, "travá": 2195, "sobe": 2196, "colina": 2197, "género": 2198, "fizeste": 2199, "percas": 2200, "curva": 2201, "apertada": 2202, "esquerda": 2203, "trá": 2204, "outrora": 2205, "aperta": 2206, "mão,": 2207, "gabriel": 2208, "semear": 2209, "semente": 2210, "destruas": 2211, "foder": 2212, "ardia": 2213, "intensidade": 2214, "viramos": 2215, "receptor": 2216, "miniatura": 2217, "tradução": 2218, "abrir": 2219, "petra": 2220, "desconfio": 2221, "disparate": 2222, "pancada": 2223, "daniel": 2224, "esquerda,": 2225, "brigada": 2226, "cilada": 2227, "saiu,": 2228, "sentirá": 2229, "fez": 2230, "vir": 2231, "cocktail": 2232, "escaldar": 2233, "ficado": 2234, "vasculhar": 2235, "rua": 2236, "apagar": 2237, "fogo": 2238, "podias": 2239, "minutinhos,": 2240, "olhadela": 2241, "vi,": 2242, "pretos": 2243, "peixe": 2244, "barco": 2245, "vinha": 2246, "japão": 2247, "roubados": 2248, "imbecis": 2249, "roubado": 2250, "armazéns": 2251, "frase": 2252, "explique": 2253, "continuas": 2254, "canal": 2255, "queimei": 2256, "tapete": 2257, "telefone": 2258, "tranquiliza": 2259, "recruta": 2260, "embora,": 2261, "terminada": 2262, "brincar": 2263, "longe": 2264, "criminoso": 2265, "crime": 2266, "vossas": 2267, "sr": 2268, "videogravadores": 2269, "embalados": 2270, "partirem": 2271, "bons": 2272, "velhos": 2273, "longínqua": 2274, "reflexos": 2275, "presentes": 2276, "certeza": 2277, "descontrai": 2278, "dava": 2279, "tv": 2280, "ataque": 2281, "preocupa": 2282, "saltar": 2283, "mau": 2284, "pressentimento": 2285, "corda": 2286, "ah,": 2287, "népias": 2288, "podiam": 2289, "tê": 2290, "raptado": 2291, "raptaram": 2292, "no": 2293, "queiram": 2294, "impedir": 2295, "porquê": 2296, "impedi": 2297, "reconhecê": 2298, "han": 2299, "li": 2300, "pertenço": 2301, "contra-espionagem": 2302, "japonesa": 2303, "estagiário": 2304, "esperteza": 2305, "yuki": 2306, "yakuza": 2307, "poderoso": 2308, "conservador": 2309, "retaliação,": 2310, "frança": 2311, "cortaria": 2312, "relações": 2313, "diplomáticas": 2314, "loucura": 2315, "parada": 2316, "11:00": 2317, "prevenir": 2318, "maior": 2319, "joe": 2320, "ligo,": 2321, "escondidos": 2322, "14º": 2323, "prédio": 2324, "construção": 2325, "mitsubishis": 2326, "loura": 2327, "aeroporto": 2328, "esperar": 2329, "achar": 2330, "solução": 2331, "salvar": 2332, "afirmativo": 2333, "pensa,": 2334, "descontraia": 2335, "ligo": 2336, "aterrarmos": 2337, "querida": 2338, "tenta": 2339, "repito": 2340, "polícia": 2341, "marselha": 2342, "muda": 2343, "ordem,": 2344, "ministro": 2345, "vejo": 2346, "binóculos": 2347, "levanta": 2348, "vermos": 2349, "ataram": 2350, "nabo": 2351, "fácil": 2352, "mandar": 2353, "doente": 2354, "deitados": 2355, "quietos": 2356, "meninas,": 2357, "despachem": 2358, "desarmado": 2359, "receei": 2360, "magoasses": 2361, "saltem": 2362, "bestas": 2363, "táxi": 2364, "chinos": 2365, "saímos": 2366, "preocupes": 2367, "pesados": 2368, "bloqueie": 2369, "porta": 2370, "dauphine": 2371, "picard": 2372, "bloqueado": 2373, "máximo,": 2374, "preocupes,": 2375, "émilien": 2376, "qual": 2377, "paraíso": 2378, "amável,": 2379, "querem": 2380, "boleia": 2381, "novidade": 2382, "deixo": 2383, "tribuna": 2384, "ponho": 2385, "saber,": 2386, "liguei": 2387, "festas": 2388, "natalícias": 2389, "sempre,": 2390, "experiência": 2391, "junto": 2392, "portão,": 2393, "iá": 2394, "bebendo": 2395, "vinho,": 2396, "tomando": 2397, "banhos": 2398, "calculei": 2399, "voltou": 2400, "crescendo": 2401, "detroit": 2402, "amadurece": 2403, "merdas": 2404, "monstros": 2405, "dias,": 2406, "con": 2407, "aguenta": 2408, "rudy,": 2409, "quiseres": 2410, "grita": 2411, "bem-vindos": 2412, "mundo,": 2413, "ashley": 2414, "nick": 2415, "viste": 2416, "crescer,": 2417, "cabelo": 2418, "farta": 2419, "pensavam": 2420, "meter": 2421, "pessoa": 2422, "michigan": 2423, "maneira,": 2424, "havias": 2425, "sido": 2426, "beleza": 2427, "fragrâncias": 2428, "ias": 2429, "natal": 2430, "bebida": 2431, "conhecer": 2432, "pensas": 2433, "estávamos": 2434, "cela,": 2435, "tentes": 2436, "jogos": 2437, "traição": 2438, "estava,": 2439, "trabalhaste": 2440, "casino": 2441, "matou,": 2442, "escreves": 2443, "sobrinhas": 2444, "sobrinhos": 2445, "gajo": 2446, "trabalhou": 2447, "apanhei": 2448, "roubar": 2449, "carros": 2450, "arrumem": 2451, "pancada,": 2452, "ash": 2453, "ama": 2454, "escreveu": 2455, "aquelas": 2456, "gramava": 2457, "erro": 2458, "começares": 2459, "desbobinar": 2460, "histórias": 2461, "pie": 2462, "assaltar": 2463, "casino,": 2464, "ó": 2465, "recluso": 2466, "contrário": 2467, "àquilo": 2468, "cofre": 2469, "powwow": 2470, "andava": 2471, "tribo": 2472, "milhões,": 2473, "reconhecem,": 2474, "acredita": 2475, "dorme": 2476, "cantar": 2477, "ceia": 2478, "ieva": 2479, "vontade,": 2480, "fizeram": 2481, "assalto": 2482, "precisam": 2483, "cowboy": 2484, "pensaste": 2485, "bailarina": 2486, "uso": 2487, "pede": 2488, "conheço,": 2489, "mike": 2490, "rum": 2491, "cola,": 2492, "jogadores": 2493, "gelada": 2494, "ponha": 2495, "bico": 2496, "calado": 2497, "gabriel,": 2498, "milhas": 2499, "amoras": 2500, "frescas,": 2501, "ficam": 2502, "fantásticos": 2503, "dorme,": 2504, "saivaste": 2505, "particulares,": 2506, "juro,": 2507, "imaginava": 2508, "ihe": 2509, "tinhas": 2510, "escrito": 2511, "apaixonou": 2512, "ti,": 2513, "começa": 2514, "cantar,": 2515, "electrónica,": 2516, "caixa": 2517, "código": 2518, "acesso": 2519, "falo": 2520, "levantado,": 2521, "tiver": 2522, "estejam": 2523, "portas,": 2524, "guardas,": 2525, "cinzeiros": 2526, "penses": 2527, "desejar": 2528, "vontade": 2529, "riqueza": 2530, "maninha": 2531, "pudessem": 2532, "olá": 2533, "apaixonado": 2534, "sê": 2535, "simpática": 2536, "televisão": 2537, "pagar": 2538, "cabrão": 2539, "feliz": 2540, "natal,": 2541, "jack": 2542, "ganhar": 2543, "trenó": 2544, "podíamos": 2545, "pé,": 2546, "abre": 2547, "cometo": 2548, "chega": 2549, "talvez,": 2550, "mete": 2551, "eie": 2552, "rudy": 2553, "sucesso": 2554, "conto": 2555, "conseguido": 2556, "isco": 2557, "tentava": 2558, "diria,": 2559, "abriu": 2560, "pernas": 2561, "pais": 2562, "safaram": 2563, "confiança": 2564, "entrarem": 2565, "dentro,": 2566, "cassidy": 2567, "disseste": 2568, "simpáticas": 2569, "respeito,": 2570, "fiquei": 2571, "comovido": 2572, "parte,": 2573, "acertaste": 2574, "escreve": 2575, "adeus,": 2576, "homem,": 2577, "matá-ia": 2578, "imperador": 2579, "case": 2580, "prometeste,": 2581, "cumprir": 2582, "continuai": 2583, "príncipe": 2584, "princesa": 2585, "oferta": 2586, "américa": 2587, "navio": 2588, "depressa,": 2589, "meio-dia": 2590, "peças": 2591, "carson": 2592, "city,": 2593, "nevada": 2594, "dever": 2595, "trazê": 2596, "wang": 2597, "sobrinho": 2598, "levar": 2599, "malas": 2600, "demónios": 2601, "livrem": 2602, "oiçam": 2603, "cruzamo": 2604, "vector": 2605, "comboio": 2606, "avancem": 2607, "rapazes": 2608, "inclinou": 2609, "beijou": 2610, "sapo": 2611, "acabaram": 2612, "improvisos": 2613, "improvisar": 2614, "roy,": 2615, "acabas": 2616, "destruir": 2617, "fruta": 2618, "pára": 2619, "compreendo": 2620, "imigrantes": 2621, "chineses": 2622, "recuperarem": 2623, "fong": 2624, "calvin,": 2625, "dobrar": 2626, "andrews": 2627, "contasse": 2628, "acreditavam": 2629, "cowboys": 2630, "odiassem": 2631, "tivemos": 2632, "tuas,": 2633, "roy": 2634, "cá,": 2635, "cuidadinho": 2636, "água": 2637, "mereces": 2638, "cumpri": 2639, "combinação": 2640, "cava": 2641, "fales": 2642, "queixou": 2643, "branco": 2644, "enganaste": 2645, "parecem": 2646, "índios": 2647, "judeus": 2648, "city": 2649, "más": 2650, "instruções": 2651, "devolva": 2652, "pauzinhos": 2653, "teres": 2654, "passeio": 2655, "dêem": 2656, "podermos": 2657, "descansar": 2658, "oriente": 2659, "sol": 2660, "nasce": 2661, "natural": 2662, "sermos": 2663, "enforcados": 2664, "recuperares": 2665, "irritável": 2666, "descansa": 2667, "dez": 2668, "gritar": 2669, "acompanho": 2670, "começámos": 2671, "lutador": 2672, "respeito": 2673, "zangado": 2674, "imperial": 2675, "china": 2676, "raptada": 2677, "proibida": 2678, "misterioso": 2679, "4": 2680, "dias": 2681, "certas": 2682, "ajudares": 2683, "cela": 2684, "parede": 2685, "madeira": 2686, "aprecio": 2687, "ferros": 2688, "pano": 2689, "molhado": 2690, "conseguiste": 2691, "segura": 2692, "abandonaria": 2693, "pega": 2694, "seco": 2695, "põe": 2696, "magia": 2697, "relaxado": 2698, "xerife,": 2699, "traz": 2700, "cavalo": 2701, "problemas": 2702, "aguento": 2703, "pegas": 2704, "alto": 2705, "escorrega": 2706, "trás": 2707, "pei": 2708, "andado": 2709, "olhos": 2710, "nobreza": 2711, "sócio": 2712, "longa": 2713, "o'bannon": 2714, "passaram": 2715, "chamo": 2716, "terrível": 2717, "horrível": 2718, "rabo-de-cavalo": 2719, "afinal": 2720, "doeu": 2721, "ensinar": 2722, "rodar": 2723, "selvagem": 2724, "manhã": 2725, "propriamente": 2726, "entendo": 2727, "dito,": 2728, "hannah": 2729, "intervenção": 2730, "apague": 2731, "luz,": 2732, "editor,": 2733, "terry": 2734, "crabtree,": 2735, "acontecimento": 2736, "sabia": 2737, "marimbar": 2738, "festival": 2739, "desviar": 2740, "estás,": 2741, "amiga,": 2742, "menina": 2743, "antónia": 2744, "convidei": 2745, "festividades": 2746, "avião": 2747, "precisamente": 2748, "difícil": 2749, "faltava": 2750, "remendar": 2751, "pressionar": 2752, "cabia": 2753, "supervisão": 2754, "universidade": 2755, "gaskell": 2756, "-julgo": 2757, "conhecemos": 2758, "poe": 2759, "ficamos": 2760, "-estou": 2761, "grávida": 2762, "walter": 2763, "-a": 2764, "emily": 2765, "sala,": 2766, "-anda": 2767, "matulão": 2768, "cego,": 2769, "orientando": 2770, "normalmente": 2771, "-ela": 2772, "encantadora": 2773, "amante": 2774, "mulheres": 2775, "desejam,": 2776, "marilyn": 2777, "monroe": 2778, "êxito": 2779, "longo": 2780, "romance": 2781, "18": 2782, "admira": 2783, "-queres": 2784, "james": 2785, "fingida": 2786, "amuleto": 2787, "andas": 2788, "filmes": 2789, "antigos,": 2790, "-e": 2791, "-parece": 2792, "professores": 2793, "escuta,": 2794, "detestaram": 2795, "história,": 2796, "escrevê": 2797, "-custa": 2798, "dormir": 2799, "-tens": 2800, "frio,": 2801, "-um": 2802, "bocadinho": 2803, "-lá": 2804, "verdade,": 2805, "vi": 2806, "andando": 2807, "vás,": 2808, "vale": 2809, "pena": 2810, "-deve": 2811, "george": 2812, "sanders": 2813, "enciclopédico": 2814, "-é": 2815, "portento": 2816, "james,": 2817, "-só": 2818, "importantes,": 2819, "donald": 2820, "red": 2821, "barry,": 2822, "matou": 2823, "1980": 2824, "charles": 2825, "1946,": 2826, "acidente,": 2827, "perturbado": 2828, "albert": 2829, "dekker,": 2830, "1968,": 2831, "enforcou": 2832, "carole": 2833, "landis,": 2834, "comprimidos,": 2835, "jean": 2836, "comprimidos": 2837, "1979": 2838, "margaret": 2839, "-disseste": 2840, "alfabética": 2841, "visita": 2842, "estudo": 2843, "maioria": 2844, "desconhece": 2845, "tripp": 2846, "arzinho": 2847, "solitário,": 2848, "pendurado": 2849, "guarda-fato": 2850, "complicado,": 2851, "aguente": 2852, "-há": 2853, "codeína": 2854, "presumivelmente": 2855, "grady": 2856, "sara,": 2857, "dás": 2858, "-este": 2859, "serão": 2860, "jovem,": 2861, "bonita,": 2862, "escolher": 2863, "hipótese": 2864, "entrarmos": 2865, "pesada": 2866, "-são": 2867, "embaraço": 2868, "absoluto": 2869, "-preciso": 2870, "-tony,": 2871, "lamento": 2872, "terem": 2873, "corrido": 2874, "adora": 2875, "diria": 2876, "hábito": 2877, "virar": 2878, "leer": 2879, "-credo,": 2880, "desmaiou": 2881, "-ele": 2882, "outono": 2883, "presta": 2884, "-não,": 2885, "bocado": 2886, "disperso": 2887, "sexual": 2888, "dickel": 2889, "duplo": 2890, "oola": 2891, "santo": 2892, "pugilista,": 2893, "curtis": 2894, "viciado": 2895, "analgésicos": 2896, "mora": 2897, "-porque": 2898, "vernon": 2899, "envolvido": 2900, "golpe": 2901, "dissemos": 2902, "bonito,": 2903, "-adoro": 2904, "dedicatória": 2905, "-compreendo": 2906, "mala": 2907, "presa": 2908, "-isso": 2909, "trabalhava": 2910, "-o": 2911, "saco": 2912, "-esperem": 2913, "venho": 2914, "vindo": 2915, "mochila": 2916, "estuporzinho": 2917, "acabara": 2918, "-fique": 2919, "250,": 2920, "300": 2921, "páginas": 2922, "conclusão": 2923, "conseguia": 2924, "chão": 2925, "engolir": 2926, "língua": 2927, "há,": 2928, "interessante": 2929, "-obrigado": 2930, "-que": 2931, "dia,": 2932, "meninos": 2933, "-bom": 2934, "assaltado": 2935, "desapareceu": 2936, "julguei": 2937, "íamos": 2938, "-ver": 2939, "pediram": 2940, "credo,": 2941, "vives": 2942, "-devias": 2943, "contando": 2944, "-não": 2945, "evitar": 2946, "ressaca": 2947, "-havia": 2948, "imensa": 2949, "roubou": 2950, "confessaste": 2951, "impressões": 2952, "digitais": 2953, "espalhadas": 2954, "-eu": 2955, "decidi": 2956, "-sobre": 2957, "bebé": 2958, "desenhar": 2959, "mapa": 2960, "sortudo": 2961, "pareceu": 2962, "aceite": 2963, "-apetece": 2964, "volta,": 2965, "-sim": 2966, "arranja": 2967, "moram": 2968, "pequena": 2969, "-onde": 2970, "-às": 2971, "portas": 2972, "scranton": 2973, "buraco": 2974, "35": 2975, "conheceu": 2976, "bagageira": 2977, "tentarmos": 2978, "pensar": 2979, "telefonema": 2980, "gray": 2981, "-estás": 2982, "ligar": 2983, "reconciliar": 2984, "caramba,": 2985, "aluno": 2986, "moço": 2987, "perseguir,": 2988, "filadélfia": 2989, "ashby": 2990, "acabar": 2991, "divertir": 2992, "favor,": 2993, "larga": 2994, "droga": 2995, "passas": 2996, "comportar": 2997, "assombração": 2998, "crabtree": 2999, "livros": 3000, "significado": 3001, "motivos": 3002, "tornar": 3003, "escritor": 3004, "-esqueça": 3005, "certeza,": 3006, "senhora": 3007, "esqueça": 3008, "-quer": 3009, "trinca": 3010, "preocupo": 3011, "si,": 3012, "-aonde": 3013, "-professor": 3014, "amanda": 3015, "compreendemos": 3016, "perfeitamente": 3017, "-eles": 3018, "-vamos": 3019, "guardar": 3020, "esquina": 3021, "secretária": 3022, "262": 3023, "baxter": 3024, "drive": 3025, "guio": 3026, "tripas": 3027, "enquadro": 3028, "perfil": 3029, "empresa": 3030, "-caramba": 3031, "salvas,": 3032, "modesto": 3033, "deviam": 3034, "entregues": 3035, "biblioteca": 3036, "brutalidade": 3037, "batia": 3038, "meramente": 3039, "bater": 3040, "óptimo,": 3041, "fulano": 3042, "mesmíssimo": 3043, "reitora": 3044, "-tudo": 3045, "preocupado": 3046, "esteja": 3047, "calhar,": 3048, "expulso": 3049, "contou": 3050, "acabei": 3051, "ler": 3052, "-está": 3053, "meu,": 3054, "esqueço": 3055, "retiro": 3056, "cópias": 3057, "perceber": 3058, "boleia,": 3059, "-precisamos": 3060, "ombros": 3061, "pequenos,": 3062, "ensina": 3063, "sonda": 3064, "alienígena,": 3065, "topam": 3066, "despeço": 3067, "decidiu": 3068, "enveredar": 3069, "carreira": 3070, "editora": 3071, "terminar": 3072, "pensava": 3073, "raro": 3074, "precioso": 3075, "metais": 3076, "pensarei": 3077, "deuses": 3078, "levaram": 3079, "sítios": 3080, "possamos": 3081, "seguido": 3082, "viviam": 3083, "cruéis": 3084, "destino": 3085, "deu-mo": 3086, "tiveste": 3087, "caçada": 3088, "ladrões": 3089, "mentirosos": 3090, "andávamos": 3091, "caçar": 3092, "esperem": 3093, "mostram": 3094, "desobedeceram": 3095, "ficaram": 3096, "paralisados": 3097, "conduziam": 3098, 