{"funcionário": 0, ":": 1, "sim": 2, "está": 3, "a": 4, "6": 5, "ele": 6, "executa": 7, "ordem": 8, "e": 9, "confirma": 10, "lhe": 11, "o": 12, "negócio": 13, "pode": 14, "ser": 15, "simplesmente": 16, "sorte": 17, "em": 18, "os": 19, "lançamentos": 20, "uma": 21, "de": 22, "elas": 23, "escolheram": 24, "acções": 25, "por": 26, "isso,": 27, "se": 28, "acção": 29, "cair": 30, "estamos": 31, "protegidos": 32, "todos": 33, "eram": 34, "excepto": 35, "nível": 36, "risco": 37, "tinham": 38, "resolvido": 39, "problema": 40, "que": 41, "gerações": 42, "economistas": 43, "quero": 44, "dizer,": 45, "não": 46, "é": 47, "possível": 48, "melhorá": 49, "la": 50, "muito": 51, "mais": 52, "portanto,": 53, "teríamos": 54, "um": 55, "argumento": 56, "matemático": 57, "para": 58, "bob": 59, "merton": 60, "melhores": 61, "cérebros": 62, "funcionava": 63, "afinal,": 64, "as": 65, "posições": 66, "estavam": 67, "cobertas": 68, "só": 69, "precisavam": 70, "paciência": 71, "perderam": 72, "milhões": 73, "outros,": 74, "alinhados": 75, "direita": 76, "eu": 77, "sei,": 78, "mas": 79, "agora": 80, "posso": 81, "mantém": 82, "teu": 83, "tempo": 84, "inferior": 85, "três": 86, "minutos": 87, "-": 88, "amanhã": 89, "entres": 90, "normal": 91, "termos": 92, "medo": 93, "?": 94, "lembra": 95, "te,": 96, "quando": 97, "lutares": 98, "breve": 99, "irá": 100, "ainda": 101, "falta": 102, "menos": 103, "ano": 104, "esquadrão": 105, "honra": 106, "talvez": 107, "algumas": 108, "horas,": 109, "máximo": 110, "alguns": 111, "estes": 112, "miúdos": 113, "têm": 114, "tal": 115, "acha": 116, "detonador": 117, "parece": 118, "estar": 119, "bom": 120, "são": 121, "assim": 122, "isso": 123, "ajudar,": 124, "concordo": 125, "com": 126, "si": 127, "senhor,": 128, "chegou": 129, "mensagem": 130, "general": 131, "murren": 132, "travar": 133, "armas": 134, "carregar": 135, "!": 136, "tendas": 137, "queimaram": 138, "bandeira": 139, "sim,": 140, "isto": 141, "cheira": 142, "mal": 143, "quem": 144, "me": 145, "dera": 146, "ter": 147, "melhor": 148, "forma": 149, "fazer": 150, "tipos": 151, "estão": 152, "vivos": 153, "atrás": 154, "montes": 155, "terra": 156, "já": 157, "era": 158, "sem": 159, "bruxas": 160, "demoraram": 161, "podes": 162, "nada": 163, "foste": 164, "bem": 165, "sucedida": 166, "mandas": 167, "criancas": 168, "então": 169, "devêssemos": 170, "parar": 171, "vou": 172, "ajudar": 173, "te": 174, "matar": 175, "nenhuma": 176, "bem,": 177, "ficares,": 178, "tenho": 179, "culpa": 180, "tenhas": 181, "treinado": 182, "tão": 183, "aqui": 184, "20": 185, "fazemos": 186, "precisas": 187, "isto,": 188, "abel": 189, "calhar": 190, "até": 191, "roubava": 192, "comer": 193, "dizes": 194, "matei": 195, "vigia": 196, "obsidiana": 197, "levares": 198, "meu": 199, "computador,": 200, "ensino": 201, "uns": 202, "truques": 203, "novos": 204, "anda": 205, "não,": 206, "pá": 207, "disparamos": 208, "contra": 209, "outros": 210, "escondemo": 211, "nos": 212, "enganei": 213, "devias": 214, "consideração": 215, "ç": 216, "poucas": 217, "existem": 218, "estou": 219, "farto": 220, "coleccionar": 221, "orelhas": 222, "humanas,": 223, "colar": 224, "vemo": 225, "inferno,": 226, "irmão": 227, "sargento-mor": 228, "sutherland,": 229, "apresente": 230, "imediatamente": 231, "90": 232, "segundos": 233, "atrasado": 234, "morreu": 235, "honra,": 236, "senhor": 237, "feita": 238, "infância": 239, "solidão": 240, "classe": 241, "combate": 242, "5": 243, "62": 244, "operações": 245, "juntos,": 246, "incluindo": 247, "última": 248, "dizemos": 249, "mesma": 250, "merda": 251, "sobre": 252, "vocês,": 253, "soldados": 254, "força": 255, "deixou": 256, "opção": 257, "seus": 258, "amigos": 259, "morreram": 260, "sutherland": 261, "chama": 262, "martelo": 263, "guerra": 264, "cada": 265, "vós": 266, "terá": 267, "parceiro": 268, "meus": 269, "requisitar": 270, "equipamento": 271, "seu": 272, "será": 273, "leighton": 274, "desculpe,": 275, "dou": 276, "instrução": 277, "jovem": 278, "obrigado,": 279, "nenhum": 280, "vezes": 281, "pergunto": 282, "perderei": 283, "primeiro": 284, "sentir": 285, "minhas": 286, "morrerem": 287, "aí": 288, "pensamos": 289, "somos": 290, "invencíveis": 291, "classificar": 292, "tua": 293, "missão": 294, "foi": 295, "perguntei": 296, "quis": 297, "arriscar": 298, "aposto": 299, "erros": 300, "digo": 301, "onde": 302, "arranjaste": 303, "recursos": 304, "luta": 305, "vencer": 306, "metros,": 307, "metro": 308, "abel,": 309, "faz": 310, "trabalho": 311, "stoner,": 312, "protege": 313, "guardas": 314, "multidão": 315, "acho": 316, "louros": 317, "vão": 318, "vocês": 319, "sabem": 320, "passar": 321, "assusta": 322, "queres": 323, "dizer": 324, "alguma": 325, "coisa": 326, "controlo": 327, "és": 328, "verdadeira": 329, "artista": 330, "bruxa": 331, "como": 332, "nunca": 333, "desiludiste": 334, "tens": 335, "água,": 336, "tem": 337, "calma,": 338, "estás": 339, "gosto": 340, "mesmo": 341, "dizia": 342, "olha": 343, "eles": 344, "nossos": 345, "tempos": 346, "precisaríamos": 347, "deve": 348, "mudado": 349, "tanto": 350, "vai": 351, "voltar": 352, "acontecer": 353, "acontecesse": 354, "obrigada": 355, "tomei": 356, "providências": 357, "ela": 358, "disse": 359, "iria": 360, "querer": 361, "podemos": 362, "mostrar": 363, "teus": 364, "progressos": 365, "sei": 366, "gostar": 367, "óptimo": 368, "jogo": 369, "continuo": 370, "fazê": 371, "lo": 372, "sentiria": 373, "orgulhoso": 374, "tudo": 375, "tivesse": 376, "acabado": 377, "banho": 378, "ouro": 379, "estava": 380, "lá": 381, "boa": 382, "noite,": 383, "\"": 384, "medalhas": 385, "regresso": 386, "brecca": 387, "renegados": 388, "vamos": 389, "mandá": 390, "entrar": 391, "los": 392, "sair": 393, "palavra,": 394, "farei": 395, "for": 396, "necessário": 397, "parte": 398, "arma": 399, "pensei": 400, "tinha": 401, "trazido": 402, "evans": 403, "clavore": 404, "estive": 405, "seis": 406, "meses": 407, "saí": 408, "vivo": 409, "dá": 410, "cobertura": 411, "fosse": 412, "diferente": 413, "claro": 414, "baixo": 415, "guarda": 416, "pronta": 417, "1": 418, "metros": 419, "quarto": 420, "valor": 421, "atira": 422, "homem": 423, "morto": 424, "dentro": 425, "vigie": 426, "mim,": 427, "pronto": 428, "disparar": 429, "feito": 430, "inventei": 431, "essa": 432, "maldita": 433, "grande": 434, "subtileza": 435, "despacha": 436, "vês": 437, "usá": 438, "tentar": 439, "chegar": 440, "aqueles": 441, "lixados": 442, "perto": 443, "senta": 444, "terias": 445, "provocado": 446, "anda,": 447, "stoner": 448, "dara": 449, "peça": 450, "a,": 451, "atingido": 452, "amor": 453, "deus,": 454, "crianças": 455, "deixa": 456, "ver": 457, "cabrões": 458, "aparecem": 459, "braço": 460, "partido": 461, "creio": 462, "continuarem": 463, "andar,": 464, "fica": 465, "quieto": 466, "início": 467, "rápida,": 468, "dedicada": 469, "fundi": 470, "osso": 471, "especial": 472, "perigosa": 473, "perna": 474, "programadores": 475, "podem": 476, "partir": 477, "ossos": 478, "curá": 479, "sobreviventes": 480, "esquecer": 481, "pare": 482, "chamar": 483, "filha": 484, "mãe": 485, "barreira": 486, "imbatível": 487, "quantos": 488, "conseguiram": 489, "apenas": 490, "quase": 491, "depois": 492, "levei": 493, "duas": 494, "horas": 495, "meia": 496, "continua": 497, "cima": 498, "direito": 499, "ir": 500, "buscar": 501, "temos": 502, "embora": 503, "antes": 504, "esperei": 505, "viveram": 506, "éramos": 507, "imortais": 508, "ninguém": 509, "confiar": 510, "perder": 511, "entender": 512, "mim": 513, "difíícil": 514, "usasse": 515, "teria": 516, "rebentado": 517, "queima": 518, "computador": 519, "provavelmente": 520, "cheio": 521, "localizadores": 522, "próximo": 523, "chegámos": 524, "anos": 525, "livra": 526, "dispares,": 527, "cinco": 528, "homens": 529, "dirigem": 530, "nós": 531, "vindos": 532, "árvores": 533, "funciona": 534, "dois": 535, "trabalho,": 536, "saber": 537, "nossa": 538, "chegada": 539, "preparados": 540, "pôde": 541, "pai": 542, "quereria": 543, "visse": 544, "final": 545, "aproximarem": 546, "perdoa": 547, "lhes,": 548, "favor": 549, "pois": 550, "curta": 551, "jornada": 552, "substitutos": 553, "vive": 554, "contares": 555, "histórias,": 556, "miúdo": 557, "planeado": 558, "quatro": 559, "vêm": 560, "apertar": 561, "vejas": 562, "usou": 563, "linhas": 564, "ficheiro": 565, "descarregou": 566, "precisava": 567, "ti": 568, "acima": 569, "contar": 570, "minha": 571, "gente": 572, "dei": 573, "sector": 574, "este": 575, "32": 576, "quilómetros": 577, "servir": 578, "esta": 579, "arma,": 580, "soldado": 581, "fi": 582, "bando": 583, "guerra,": 584, "velhas": 585, "bombas": 586, "ferida": 587, "mudaram": 588, "mãos": 589, "cidade": 590, "ruínas": 591, "terminou": 592, "descobriu": 593, "desculpa": 594, "volto": 595, "devem": 596, "fim": 597, "á": 598, "mulher": 599, "tenham": 600, "comida": 601, "enfrentar": 602, "gostaria": 603, "trouxemos": 604, "interessa": 605, "acabou": 606, "finalmente": 607, "paz": 608, "queria": 609, "realmente": 610, "aconteceu": 611, "além": 612, "preciso": 613, "perfeito": 614, "vá": 615, "pai,": 616, "invento": 617, "avariou": 618, "hoje,": 619, "cale": 620, "dc": 621, "foram": 622, "escudos": 623, "protecção": 624, "lugar": 625, "seguro": 626, "professor": 627, "tucker": 628, "conduzir": 629, "ausentar": 630, "algum": 631, "contigo": 632, "importa": 633, "enquanto": 634, "há": 635, "esperança": 636, "prometo": 637, "cale,": 638, "hora": 639, "tek": 640, "evacuar": 641, "viagem,": 642, "sam": 643, "naves": 644, "drej": 645, "atacam": 646, "veículos": 647, "fuga": 648, "desçam": 649, "navios": 650, "agora,": 651, "vai,": 652, "fora": 653, "destruam": 654, "filho": 655, "almoço": 656, "estação": 657, "salvamento": 658, "14": 659, "espera": 660, "hey,": 661, "sou": 662, "esses": 663, "falhados": 664, "arrogante": 665, "conte": 666, "apanho": 667, "expresso": 668, "seria": 669, "postos,": 670, "capitão": 671, "mantenha": 672, "motores": 673, "quentes": 674, "hoje": 675, "trabalhar": 676, "duro": 677, "apetite": 678, "continuem": 679, "desgraça": 680, "ketchup": 681, "bela": 682, "cabeça,": 683, "humano": 684, "gostava": 685, "matassem": 686, "ma": 687, "servirem": 688, "chance": 689, "estarias": 690, "preparado": 691, "futuro": 692, "ouve": 693, "som": 694, "esperem,": 695, "percebi": 696, "pensem": 697, "flutuação": 698, "calmos": 699, "refeição,": 700, "querido": 701, "gostamos": 702, "atitude": 703, "acham": 704, "melhorar": 705, "oh,": 706, "certo": 707, "porque": 708, "raça": 709, "humana": 710, "precisa": 711, "diabo": 712, "compreenda": 713, "seguinte": 714, "vos": 715, "chamou": 716, "idiotas": 717, "capitão,": 718, "fala": 719, "companhia": 720, "negativo,": 721, "aborrece": 722, "pessoas": 723, "desapareça": 724, "encantador": 725, "tek,": 726, "projecto": 727, "titã": 728, "devolva-mo": 729, "toma": 730, "aquela": 731, "nave": 732, "significa": 733, "whoa,": 734, "whoa": 735, "ouçam": 736, "hora,": 737, "facto": 738, "eu,": 739, "cozinha": 740, "conduzo": 741, "crescido": 742, "segue": 743, "porcos": 744, "espero": 745, "apanhem": 746, "todo": 747, "quiserem": 748, "feioso": 749, "ventilação": 750, "mero": 751, "cozinheiro": 752, "acontece": 753, "estúpido": 754, "ali": 755, "tiro": 756, "certeiro": 757, "corre": 758, "lado": 759, "também": 760, "pilotar": 761, "tive": 762, "ideia": 763, "espera,": 764, "rapaz": 765, "atenção": 766, "avançar,": 767, "subir": 768, "preparar": 769, "impacto": 770, "senti": 771, "pouco": 772, "tarde": 773, "chegam": 774, "cá": 775, "comê": 776, "cativante": 777, "nu": 778, "quieto,": 779, "ou": 780, "perdes": 781, "algo": 782, "importante": 783, "ia": 784, "tu": 785, "tornas": 786, "herói": 787, "colónia": 788, "espere": 789, "comandos": 790, "especialista": 791, "coisas": 792, "lutar": 793, "luta,": 794, "preciosa": 795, "mato": 796, "mecânico": 797, "noite": 798, "passada": 799, "durante": 800, "sono": 801, "altamente": 802, "instável": 803, "coloco": 804, "botão": 805, "três,": 806, "cinco,": 807, "vinte": 808, "dois,": 809, "setenta": 810, "quatro,": 811, "onze": 812, "cuidado": 813, "reparou": 814, "então,": 815, "quadrante": 816, "fascinante,": 817, "olhem": 818, "menos,": 819, "tipo": 820, "doido": 821, "distância": 822, "caminho": 823, "antiga": 824, "fossemos": 825, "felizes": 826, "sobrevivência": 827, "aterrar": 828, "ilha": 829, "planeta": 830, "levamos": 831, "lancha": 832, "bem-vindo": 833, "hidrogénio": 834, "alguém": 835, "procuramos": 836, "gauol": 837, "abrimos": 838, "progredir": 839, "lua": 840, "certo,": 841, "conseguimos": 842, "estado": 843, "aqui,": 844, "local": 845, "andem": 846, "velocidade": 847, "preed,": 848, "comunica": 849, "lançamento": 850, "crianças,": 851, "astronauta": 852, "profissional": 853, "obrigado": 854, "superfície,": 855, "enfim,": 856, "tentando": 857, "poderia": 858, "recordação": 859, "linda": 860, "william,": 861, "tire": 862, "nariz": 863, "estrangeiros": 864, "3": 865, "homens,": 866, "mulher,": 867, "mesmas": 868, "desvantagens": 869, "terri": 870, "excelente": 871, "aposta": 872, "mil": 873, "vencedor": 874, "ganha": 875, "disser": 876, "querido,": 877, "\",": 878, "continência": 879, "gostei": 880, "leve": 881, "milho": 882, "deveriam": 883, "permitir": 884, "casais": 885, "viagem": 886, "fica,": 887, "estranho": 888, "casamento": 889, "estabilidade": 890, "viagens": 891, "longas": 892, "luke": 893, "adianta": 894, "sua": 895, "co": 896, "nosco": 897, "perdão,": 898, "forte": 899, "espaço": 900, "frio": 901, "terminaremos": 902, "nosso": 903, "livro": 904, "parecerá": 905, "lendo": 906, "juntos": 907, "ben": 908, "gunn": 909, "viria": 910, "estragar": 911, "faça": 912, "jim,": 913, "decida": 914, "levantar": 915, "voz": 916, "você": 917, "decide": 918, "jóquei": 919, "câmbio": 920, "lia": 921, "muita": 922, "ficção": 923, "científica": 924, "criança": 925, "cara": 926, "maduro": 927, "suficiente": 928, "usar": 929, "jóias": 930, "pegar": 931, "cerveja": 932, "combustão": 933, "interna": 934, "ei": 935, "vemos": 936, "marte": 937, "deixe": 938, "pro": 939, "traga": 940, "maggie": 941, "treinaram": 942, "12": 943, "anos,": 944, "treinamento": 945, "privilégio": 946, "conquistá": 947, "cuide": 948, "jim": 949, "volta": 950, "divirta": 951, "bom,": 952, "rescaldo": 953, "qualquer,": 954, "gelo": 955, "latitude": 956, "16": 957, "km": 958, "mandaremos": 959, "dados": 960, "continue": 961, "trabalhando": 962, "tirar": 963, "foto": 964, "estrutura": 965, "correto,": 966, "encontramos": 967, "chave": 968, "avise": 969, "geologia": 970, "receberem": 971, "estaremos": 972, "consertar": 973, "qualquer": 974, "peguem": 975, "radar": 976, "sabemos": 977, "indica": 978, "metal": 979, "embaixo": 980, "detectando": 981, "veia": 982, "mineral": 983, "aproxime": 984, "se,": 985, "aumente": 986, "potência": 987, "prontos,": 988, "chefe": 989, "gerador": 990, "secundário": 991, "controle": 992, "manual": 993, "falharam": 994, "moleza": 995, "falamos": 996, "irmã": 997, "meio": 998, "apagão": 999, "catastrófico": 1000, "funcionou": 1001, "distrai": 1002, "pés": 1003, "segurava": 1004, "bunda": 1005, "cha": 1006, "chá,": 1007, "voltarmos": 1008, "pra": 1009, "casa,": 1010, "tomar": 1011, "umas": 1012, "aulas": 1013, "virem": 1014, "pensarão": 1015, "errado": 1016, "comando": 1017, "terri,": 1018, "phil": 1019, "cabeça": 1020, "módulo": 1021, "reabastecimento": 1022, "tragam": 1023, "mostraremos": 1024, "tenha": 1025, "outra": 1026, "havia": 1027, "ruído": 1028, "atacou": 1029, "deus": 1030, "nick,": 1031, "renee,": 1032, "sergei": 1033, "tripulante": 1034, "possa": 1035, "pilotá": 1036, "calma": 1037, "desenvolvemos": 1038, "plano": 1039, "saberíamos": 1040, "aterrissar": 1041, "fotografar": 1042, "acampamento": 1043, "base": 1044, "apressando": 1045, "órbitas": 1046, "todas": 1047, "ruins": 1048, "rápido": 1049, "teoricamente": 1050, "agüenta": 1051, "conheço": 1052, "protocolos": 1053, "resgate": 1054, "garanto": 1055, "conseguem": 1056, "chefe,": 1057, "conversar": 1058, "ouvindo": 1059, "quê": 1060, "transportador": 1061, "aprovada": 1062, "mcconnell": 1063, "poltrona": 1064, "eliminou": 1065, "bastava": 1066, "avaliações": 1067, "psicológicas": 1068, "esposa": 1069, "decisão": 1070, "difícil,": 1071, "tomaria": 1072, "novamente": 1073, "peritos": 1074, "dê": 1075, "olhada": 1076, "gigantesca": 1077, "poderá": 1078, "ficar": 1079, "perigoso": 1080, "descobriremos": 1081, "chegando": 1082, "explorador": 1083, "imagem": 1084, "pé": 1085, "estufa": 1086, "sinais": 1087, "atividade": 1088, "recente": 1089, "túmulos": 1090, "veja": 1091, "níveis": 1092, "radiação": 1093, "normais": 1094, "infravermelho": 1095, "terremoto": 1096, "causaria": 1097, "distorção": 1098, "continuaremos": 1099, "analisando": 1100, "concordamos": 1101, "evidência": 1102, "tumbas": 1103, "francamente,": 1104, "perplexos": 1105, "quanto": 1106, "entusiasmados": 1107, "durmam": 1108, "esperamos": 1109, "possam": 1110, "receber": 1111, "sinal": 1112, "verde": 1113, "primeira": 1114, "pista": 1115, "sempre": 1116, "manteve": 1117, "coleira": 1118, "cumprida": 1119, "divertido": 1120, "bêbado": 1121, "t": 1122, "pessoal": 1123, "mostre": 1124, "logo": 1125, "vez,": 1126, "vida": 1127, "inteligente": 1128, "razão": 1129, "planejou": 1130, "saiu": 1131, "mente": 1132, "única": 1133, "acreditava": 1134, "concorda": 1135, "trato": 1136, "65": 1137, "captura": 1138, "orbital": 1139, "sistemas": 1140, "delta": 1141, "v": 1142, "iniciados": 1143, "ativada": 1144, "carregada": 1145, "ativadas": 1146, "válvulas": 1147, "combustível": 1148, "abertas": 1149, "carregado": 1150, "transferida": 1151, "ruptura": 1152, "casco": 1153, "woody,": 1154, "sele": 1155, "atmosfera": 1156, "%": 1157, "alerta": 1158, "críticos": 1159, "descomprimir": 1160, "continuamos": 1161, "gás": 1162, "fique": 1163, "entendido": 1164, "pegue": 1165, "capacete": 1166, "reserva": 1167, "perdendo": 1168, "pressão": 1169, "atmosfera,": 1170, "70": 1171, "idéia": 1172, "corto": 1173, "eletricidade": 1174, "arranco": 1175, "sistema": 1176, "funcionar": 1177, "oxigênio": 1178, "recusada": 1179, "aceita": 1180, "rotação": 1181, "gravitacional": 1182, "artificial": 1183, "momento": 1184, "40": 1185, "cima,": 1186, "oxigênio,": 1187, "abertura": 1188, "entre": 1189, "ouviu": 1190, "fale": 1191, "volte": 1192, "tapei": 1193, "seja": 1194, "proximidade": 1195, "inserção": 1196, "woody": 1197, "indo": 1198, "iniciar": 1199, "prontos": 1200, "-pronta": 1201, "fluxo": 1202, "carga": 1203, "ótimo": 1204, "ângulo": 1205, "entrada,": 1206, "7": 1207, "graus": 1208, "aproximando": 1209, "iminente": 1210, "ignição": 1211, "altitude": 1212, "negativos": 1213, "movimentos": 1214, "corrigir": 1215, "caindo": 1216, "localizado": 1217, "levará": 1218, "trocar": 1219, "macacão": 1220, "saída": 1221, "curso": 1222, "traçado": 1223, "procurando": 1224, "50": 1225, "esperava": 1226, "use": 1227, "lançador": 1228, "arriscado": 1229, "demais": 1230, "ultrapassar": 1231, "limite": 1232, "jesus": 1233, "usarei": 1234, "pará": 1235, "senão": 1236, "alcanço": 1237, "buscá": 1238, "negativo": 1239, "transmissão": 1240, "manobra": 1241, "propulsores": 1242, "controlam": 1243, "movimento,": 1244, "percurso": 1245, "i": 1246, "ente": 1247, "força,": 1248, "preparem": 1249, "marca": 1250, "haverá": 1251, "agüente": 1252, "firme,": 1253, "claro,": 1254, "morrer": 1255, "preste": 1256, "razão,": 1257, "ponto": 1258, "retorno": 1259, "coração": 1260, "voltarei": 1261, "gastar": 1262, "voltará": 1263, "amor,": 1264, "ajude": 1265, "deixar": 1266, "morrer,": 1267, "perdão": 1268, "volte,": 1269, "precisamos": 1270, "acabamos": 1271, "63": 1272, "contato": 1273, "sentido": 1274, "mínimo": 1275, "computadores": 1276, "fritos": 1277, "filtros": 1278, "tubos": 1279, "entupidos": 1280, "foi,": 1281, "funcionando": 1282, "conseguiu": 1283, "dão": 1284, "viver": 1285, "repente,": 1286, "entendi": 1287, "motivo": 1288, "milagre": 1289, "sobrevivido": 1290, "vejamos": 1291, "novas": 1292, "placas": 1293, "navegação": 1294, "veículo": 1295, "graças": 1296, "semanas": 1297, "coragem": 1298, "pude": 1299, "encontrar": 1300, "mantiver": 1301, "tempestades": 1302, "areia,": 1303, "meteoritos": 1304, "digo,": 1305, "vimos,": 1306, "queriam": 1307, "víamos": 1308, "quê,": 1309, "pôs": 1310, "fomos": 1311, "ouviram": 1312, "padrão": 1313, "repetitivo": 1314, "blocos": 1315, "tentei": 1316, "analisar": 1317, "coordenadas": 1318, "dimensões": 1319, "vendo": 1320, "modelo": 1321, "dna": 1322, "auto-retrato": 1323, "espécie": 1324, "criou": 1325, "face": 1326, "último": 1327, "par": 1328, "cromossomos": 1329, "mozart": 1330, "kit": 1331, "médico": 1332, "completo": 1333, "2": 1334, "painéis": 1335, "solares": 1336, "situação": 1337, "ruim": 1338, "assinatura": 1339, "pedindo": 1340, "resposta": 1341, "certa": 1342, "provar": 1343, "humanos": 1344, "interpretou": 1345, "errada": 1346, "causa": 1347, "formos": 1348, "respostas,": 1349, "terão": 1350, "morrido": 1351, "estática": 1352, "antena": 1353, "ficou": 1354, "danificada": 1355, "explosão": 1356, "cheque": 1357, "vídeo": 1358, "deu": 1359, "precisaremos": 1360, "saia": 1361, "começar": 1362, "programas": 1363, "firme": 1364, "textura": 1365, "suave": 1366, "visibilidade": 1367, "rapidamente": 1368, "sólida": 1369, "presos": 1370, "movam": 1371, "impossível": 1372, "conhecido": 1373, "ar": 1374, "dane": 1375, "terra,": 1376, "separarem": 1377, "entendeu": 1378, "nem": 1379, "explorador,": 1380, "repito,": 1381, "voltem": 1382, "começou": 1383, "contagem": 1384, "irei": 1385, "convite": 1386, "irmos": 1387, "casa": 1388, "nasci": 1389, "continuar": 1390, "daria": 1391, "dirigindo": 1392, "linha": 1393, "reta": 1394, "olhe": 1395, "besta": 1396, "quer": 1397, "faço": 1398, "nada,": 1399, "valho": 1400, "ponta": 1401, "corno": 1402, "filho,": 1403, "sande": 1404, "aturar": 1405, "altura": 1406, "estudou": 1407, "benton": 1408, "carl": 1409, "jung": 1410, "john": 1411, "graham": 1412, "ajudaram": 1413, "ultrapassá": 1414, "23": 1415, "aquele": 1416, "expor": 1417, "esse": 1418, "resulta": 1419, "bebe": 1420, "café": 1421, "ser,": 1422, "caía": 1423, "bêbedo,": 1424, "apareceu,": 1425, "pisou": 1426, "toda": 1427, "caso": 1428, "importei": 1429, "sério": 1430, "comecei": 1431, "califórnia,": 1432, "aliás": 1433, "batatas": 1434, "deep": 1435, "river": 1436, "benny": 1437, "goodman,": 1438, "gene": 1439, "maiores": 1440, "lavado": 1441, "vás": 1442, "deixa,": 1443, "jackson,": 1444, "pequeno-almoço": 1445, "mesa": 1446, "prazer": 1447, "conhecê": 1448, "howard": 1449, "trouxe": 1450, "peggy": 1451, "guggenheim": 1452, "colocaram": 1453, "brooklyn": 1454, "conheci": 1455, "genial": 1456, "mr": 1457, "obrigada,": 1458, "natureza": 1459, "raio": 1460, "senhores,": 1461, "lixe": 1462, "picasso": 1463, "passou": 1464, "moda": 1465, "vem": 1466, "bêbedo": 1467, "vim": 1468, "bravo,": 1469, "jackson": 1470, "grande,": 1471, "30": 1472, "conheces": 1473, "tony": 1474, "smith": 1475, "vê": 1476, "lê": 1477, "vez": 1478, "obrigadinho,": 1479, "clem": 1480, "gosta": 1481, "adoro": 1482, "animal": 1483, "enjaulado": 1484, "segundo": 1485, "procura": 1486, "fazes": 1487, "há-de": 1488, "teve": 1489, "enfarte": 1490, "vá,": 1491, "levo": 1492, "baralho": 1493, "cartas": 1494, "casar": 1495, "me,": 1496, "pollock": 1497, "pedi": 1498, "nova": 1499, "lorque": 1500, "família": 1501, "harold": 1502, "igreja": 1503, "pergunta": 1504, "vais": 1505, "dar": 1506, "cabo": 1507, "costas": 1508, "encontras": 1509, "chaves": 1510, "visto": 1511, "raposa": 1512, "haver": 1513, "veados": 1514, ";": 1515, "ele,": 1516, "infeliz": 1517, "acompanhado": 1518, "precisou": 1519, "ajuda": 1520, "compreendas": 1521, "olá,": 1522, "trazer": 1523, "aquilo": 1524, "dinheiro": 1525, "mas,": 1526, "vivendo": 1527, "entrem": 1528, "almoçarmos": 1529, "pusemo": 1530, "celeiro": 1531, "apresento": 1532, "alfonso": 1533, "gostem": 1534, "recuo": 1535, "desde": 1536, "painel": 1537, "tu,": 1538, "quadro": 1539, "sagrada": 1540, "arte": 1541, "aceitou": 1542, "bebem,": 1543, "único": 1544, "jantar": 1545, "demora": 1546, "passo": 1547, "aumento": 1548, "25": 1549, "cêntimos": 1550, "sorris": 1551, "preparas": 1552, "alguma,": 1553, "contes": 1554, "william": 1555, "blake": 1556, "capaz": 1557, "és,": 1558, "larguei": 1559, "massa": 1560, "vendermos": 1561, "dólares": 1562, "macy": 1563, "deverão": 1564, "comprar": 1565, "depende": 1566, "lee": 1567, "pintores": 1568, "vossa": 1569, "conhece": 1570, "peterson": 1571, "cem": 1572, "reunir": 1573, "filhos": 1574, "boa,": 1575, "pesado": 1576, "sério,": 1577, "vendeste": 1578, "serve": 1579, "italiano": 1580, "moderna": 1581, "pronto,": 1582, "filmar,": 1583, "campo": 1584, "sapatos": 1585, "repetir": 1586, "sente": 1587, "câmara": 1588, "pensasse": 1589, "cortámos": 1590, "diz": 1591, "educação": 1592, "sinto": 1593, "postiço": 1594, "amêijoa": 1595, "concha": 1596, "pois,": 1597, "fenomenal": 1598, "estiveste": 1599, "ande": 1600, "copo": 1601, "bebo": 1602, "puta": 1603, "judia": 1604, "still": 1605, "pintor": 1606, "original": 1607, "leste": 1608, "artigo": 1609, "the": 1610, "idas": 1611, "semanais": 1612, "psiquiatra": 1613, "pinta": 1614, "saudades": 1615, "carro": 1616, "amo": 1617, "resta": 1618, "parva,": 1619, "devo": 1620, "deixado": 1621, "passaporte": 1622, "estaria": 1623, "morto,": 1624, "adorava": 1625, "carta": 1626, "atropelado": 1627, "estrada": 1628, "trás,": 1629, "edith": 1630, "praia": 1631, "giro": 1632, "fotografia": 1633, "vestir": 1634, "distrair": 1635, "desastre": 1636, "palavra": 1637, "céu": 1638, "notícias": 1639, "correcto,": 1640, "pregador": 1641, "amén": 1642, "habituem": 1643, "liga": 1644, "fiz": 1645, "encontrá": 1646, "sozinho": 1647, "trata": 1648, "verificar": 1649, "fígado": 1650, "ok": 1651, "ali,": 1652, "danyael": 1653, "rosales": 1654, "pronúncia": 1655, "estranha,": 1656, "desconhecido": 1657, "valerie": 1658, "novo": 1659, "pára,": 1660, "termina": 1661, "observa": 1662, "queimadura": 1663, "posição": 1664, "corpo": 1665, "estivesse": 1666, "proteger": 1667, "deste": 1668, "tarde,": 1669, "testemunha": 1670, "ocular": 1671, "mostra": 1672, "deixas": 1673, "entrar,": 1674, "clark": 1675, ",": 1676, "fbi": 1677, "túnel": 1678, "leva": 1679, "sub-cave": 1680, "deixei": 1681, "ninguém,": 1682, "sabes": 1683, "soube": 1684, "estavas,": 1685, "zophael": 1686, "junta": 1687, "sequer": 1688, "sai": 1689, "frente": 1690, "universo": 1691, "marado": 1692, "reino": 1693, "directa": 1694, "morte": 1695, "8": 1696, "detesto": 1697, "lindo": 1698, "menino": 1699, "metade": 1700, "anjo,": 1701, "repugnantes": 1702, "estripados": 1703, "hospício": 1704, "confundiu": 1705, "mosteiro": 1706, "sugestões": 1707, "cerca": 1708, "fixe": 1709, "macaco": 1710, "abuses": 1711, "ah": 1712, "belo": 1713, "casaco": 1714, "achas": 1715, "chegas": 1716, "fui": 1717, "anjo": 1718, "basta": 1719, "falar": 1720, "continuava": 1721, "percebo": 1722, "podia": 1723, "receio": 1724, "porta-luvas": 1725, "andar": 1726, "depressa": 1727, "queira": 1728, "truque": 1729, "vira": 1730, "volante": 1731, "direita,": 1732, "mundo": 1733, "abandonado": 1734, "criador": 1735, "viu": 1736, "guardam": 1737, "fé": 1738, "nunca,": 1739, "jamais": 1740, "acontecer,": 1741, "salvador": 1742, "nome": 1743, "pyriel": 1744, "maligno": 1745, "luz": 1746, "eternidade": 1747, "desespero": 1748, "fétido": 1749, "faria": 1750, "essas": 1751, "vozes": 1752, "desesperadamente": 1753, "deveria": 1754, "ouvir": 1755, "morgue": 1756, "espada": 1757, "mary": 1758, "pareces": 1759, "pequeno": 1760, "amas": 1761, "verdade": 1762, "sabe": 1763, "suponho": 1764, "consiga": 1765, "pouca": 1766, "específica,": 1767, "madge": 1768, "rachel": 1769, "cama": 1770, "famosa": 1771, "compota": 1772, "amora": 1773, "sobe": 1774, "colina": 1775, "género": 1776, "fizeste": 1777, "percas": 1778, "curva": 1779, "apertada": 1780, "esquerda": 1781, "trá": 1782, "aperta": 1783, "mão,": 1784, "gabriel": 1785, "semente": 1786, "destruas": 1787, "foder": 1788, "intensidade": 1789, "viramos": 1790, "receptor": 1791, "miniatura": 1792, "abrir": 1793, "petra": 1794, "desconfio": 1795, "disparate": 1796, "daniel": 1797, "esquerda,": 1798, "brigada": 1799, "cilada": 1800, "saiu,": 1801, "sentirá": 1802, "escaldar": 1803, "ficado": 1804, "apagar": 1805, "fogo": 1806, "vi,": 1807, "pretos": 1808, "imbecis": 1809, "roubado": 1810, "armazéns": 1811, "frase": 1812, "continuas": 1813, "canal": 1814, "queimei": 1815, "tapete": 1816, "telefone": 1817, "tranquiliza": 1818, "amigo": 1819, "recruta": 1820, "boas": 1821, "noites": 1822, "embora,": 1823, "terminada": 1824, "brincar": 1825, "longe": 1826, "vossas": 1827, "sr": 1828, "bons": 1829, "velhos": 1830, "ataque": 1831, "preocupa": 1832, "saltar": 1833, "mau": 1834, "pressentimento": 1835, "corda": 1836, "ah,": 1837, "podiam": 1838, "tê": 1839, "raptado": 1840, "japão": 1841, "raptaram": 1842, "no": 1843, "queiram": 1844, "impedir": 1845, "porquê": 1846, "impedi": 1847, "reconhecê": 1848, "han": 1849, "li": 1850, "pertenço": 1851, "japonesa": 1852, "estagiário": 1853, "esperteza": 1854, "yuki": 1855, "yakuza": 1856, "poderoso": 1857, "conservador": 1858, "maior": 1859, "joe": 1860, "mitsubishis": 1861, "loura": 1862, "aeroporto": 1863, "esperar": 1864, "achar": 1865, "solução": 1866, "salvar": 1867, "afirmativo": 1868, "pensa,": 1869, "descontraia": 1870, "ligo": 1871, "aterrarmos": 1872, "querida": 1873, "tenta": 1874, "repito": 1875, "polícia": 1876, "marselha": 1877, "muda": 1878, "ministro": 1879, "vejo": 1880, "binóculos": 1881, "levanta": 1882, "vermos": 1883, "ataram": 1884, "nabo": 1885, "fácil": 1886, "mandar": 1887, "doente": 1888, "deitados": 1889, "quietos": 1890, "meninas,": 1891, "despachem": 1892, "saltem": 1893, "saímos": 1894, "preocupes": 1895, "pesados": 1896, "conseguir": 1897, "picard": 1898, "bloqueado": 1899, "máximo,": 1900, "preocupes,": 1901, "émilien": 1902, "qual": 1903, "paraíso": 1904, "amável,": 1905, "querem": 1906, "boleia": 1907, "novidade": 1908, "saber,": 1909, "liguei": 1910, "festas": 1911, "calculei": 1912, "voltou": 1913, "crescendo": 1914, "detroit": 1915, "merdas": 1916, "monstros": 1917, "dias,": 1918, "con": 1919, "aguenta": 1920, "bem-vindos": 1921, "vosso": 1922, "mundo,": 1923, "grandes": 1924, "ashley": 1925, "nick": 1926, "viste": 1927, "quiseres": 1928, "deixo": 1929, "crescer,": 1930, "cabelo": 1931, "farta": 1932, "pensavam": 1933, "meter": 1934, "fez": 1935, "pessoa": 1936, "michigan": 1937, "maneira,": 1938, "havias": 1939, "sido": 1940, "beleza": 1941, "ias": 1942, "natal": 1943, "bebida": 1944, "conhecer": 1945, "tentes": 1946, "jogos": 1947, "traição": 1948, "dia": 1949, "estava,": 1950, "entrou": 1951, "trabalhaste": 1952, "casino": 1953, "matou,": 1954, "economia": 1955, "escreves": 1956, "sobrinhos": 1957, "trabalhou": 1958, "apanhei": 1959, "roubar": 1960, "carros": 1961, "gajo": 1962, "pancada,": 1963, "ash": 1964, "ama": 1965, "escreveu": 1966, "aquelas": 1967, "erro": 1968, "começares": 1969, "histórias": 1970, "pie": 1971, "portanto": 1972, "olha,": 1973, "contrário": 1974, "milhões,": 1975, "certeza": 1976, "acredita": 1977, "ieva": 1978, "vontade,": 1979, "iá": 1980, "fizeram": 1981, "assalto": 1982, "precisam": 1983, "cowboy": 1984, "pede": 1985, "conheço,": 1986, "mike": 1987, "ponha": 1988, "bico": 1989, "calado": 1990, "gabriel,": 1991, "milhas": 1992, "conta": 1993, "amoras": 1994, "ficam": 1995, "fantásticos": 1996, "dorme,": 1997, "saivaste": 1998, "juro,": 1999, "imaginava": 2000, "ihe": 2001, "tinhas": 2002, "escrito": 2003, "apaixonou": 2004, "ti,": 2005, "começa": 2006, "cantar,": 2007, "falo": 2008, "levantado,": 2009, "tiver": 2010, "estejam": 2011, "portas,": 2012, "guardas,": 2013, "cinzeiros": 2014, "penses": 2015, "riqueza": 2016, "maninha": 2017, "pudessem": 2018, "olá": 2019, "apaixonado": 2020, "sê": 2021, "simpática": 2022, "feliz": 2023, "natal,": 2024, "jack": 2025, "podíamos": 2026, "pé,": 2027, "abre": 2028, "cometo": 2029, "chega": 2030, "salvo": 2031, "mete": 2032, "eie": 2033, "rudy": 2034, "sucesso": 2035, "conto": 2036, "conseguido": 2037, "pais": 2038, "entraram": 2039, "safaram": 2040, "confiança": 2041, "entrarem": 2042, "dentro,": 2043, "cassidy": 2044, "disseste": 2045, "simpáticas": 2046, "respeito,": 2047, "fiquei": 2048, "comovido": 2049, "parte,": 2050, "acertaste": 2051, "escreve": 2052, "adeus,": 2053, "rudy,": 2054, "homem,": 2055, "matá-ia": 2056, "cumprir": 2057, "oferta": 2058, "américa": 2059, "navio": 2060, "meio-dia": 2061, "peças": 2062, "carson": 2063, "city,": 2064, "nevada": 2065, "dever": 2066, "trazê": 2067, "levar": 2068, "malas": 2069, "venham": 2070, "vector": 2071, "comboio": 2072, "beijou": 2073, "sapo": 2074, "mão": 2075, "acabaram": 2076, "perdeste": 2077, "improvisar": 2078, "roy,": 2079, "acabas": 2080, "destruir": 2081, "fruta": 2082, "pára": 2083, "compreendo": 2084, "imigrantes": 2085, "chineses": 2086, "dobrar": 2087, "andrews": 2088, "contasse": 2089, "acreditavam": 2090, "tivemos": 2091, "tuas,": 2092, "roy": 2093, "cá,": 2094, "cuidadinho": 2095, "água": 2096, "mereces": 2097, "direcção": 2098, "cumpri": 2099, "combinação": 2100, "cava": 2101, "fales": 2102, "cuidar": 2103, "queixou": 2104, "branco": 2105, "enganaste": 2106, "parecem": 2107, "índios": 2108, "judeus": 2109, "city": 2110, "passeio": 2111, "oriente": 2112, "sol": 2113, "nasce": 2114, "descontrai": 2115, "começámos": 2116, "lutador": 2117, "respeito": 2118, "raptada": 2119, "proibida": 2120, "misterioso": 2121, "4": 2122, "dias": 2123, "certas": 2124, "ajudares": 2125, "cela": 2126, "aprecio": 2127, "energia": 2128, "pano": 2129, "molhado": 2130, "conseguiste": 2131, "segura": 2132, "abandonaria": 2133, "velho": 2134, "pega": 2135, "seco": 2136, "põe": 2137, "magia": 2138, "relaxado": 2139, "xerife,": 2140, "traz": 2141, "cavalo": 2142, "problemas": 2143, "aguento": 2144, "pegas": 2145, "alto": 2146, "escorrega": 2147, "trás": 2148, "pei": 2149, "andado": 2150, "olhos": 2151, "nobreza": 2152, "longa": 2153, "o'bannon": 2154, "sócio": 2155, "passaram": 2156, "chamo": 2157, "wang": 2158, "terrível": 2159, "horrível": 2160, "rabo-de-cavalo": 2161, "afinal": 2162, "doeu": 2163, "ensinar": 2164, "selvagem": 2165, "dito,": 2166, "hannah": 2167, "intervenção": 2168, "editor,": 2169, "terry": 2170, "vinha": 2171, "acontecimento": 2172, "desviar": 2173, "estás,": 2174, "amiga,": 2175, "menina": 2176, "falou": 2177, "avião": 2178, "precisamente": 2179, "difícil": 2180, "faltava": 2181, "pressionar": 2182, "-julgo": 2183, "conhecemos": 2184, "poe": 2185, "ficamos": 2186, "vontade": 2187, "-estou": 2188, "grávida": 2189, "walter": 2190, "-a": 2191, "emily": 2192, "manhã": 2193, "sala,": 2194, "-anda": 2195, "matulão": 2196, "cego,": 2197, "normalmente": 2198, "romance": 2199, "18": 2200, "-queres": 2201, "james": 2202, "fingida": 2203, "uso": 2204, "amuleto": 2205, "andas": 2206, "filmes": 2207, "-e": 2208, "-parece": 2209, "professores": 2210, "escuta,": 2211, "aula": 2212, "escrevê": 2213, "dormir": 2214, "-tens": 2215, "frio,": 2216, "-um": 2217, "bocadinho": 2218, "-lá": 2219, "verdade,": 2220, "vi": 2221, "andando": 2222, "vás,": 2223, "vale": 2224, "pena": 2225, "-deve": 2226, "george": 2227, "sanders": 2228, "james,": 2229, "-só": 2230, "importantes,": 2231, "charles": 2232, "suposto": 2233, "acidente,": 2234, "andava": 2235, "perturbado": 2236, "albert": 2237, "jean": 2238, "comprimidos": 2239, "margaret": 2240, "-disseste": 2241, "alfabética": 2242, "visita": 2243, "estudo": 2244, "maioria": 2245, "desconhece": 2246, "melhor,": 2247, "solitário,": 2248, "pendurado": 2249, "complicado,": 2250, "aguente": 2251, "-há": 2252, "presumivelmente": 2253, "grady": 2254, "sara,": 2255, "dás": 2256, "-este": 2257, "serão": 2258, "jovem,": 2259, "bonita,": 2260, "escolher": 2261, "hipótese": 2262, "-é": 2263, "pesada": 2264, "-são": 2265, "embaraço": 2266, "absoluto": 2267, "-preciso": 2268, "-tony,": 2269, "adora": 2270, "diria": 2271, "hábito": 2272, "virar": 2273, "-credo,": 2274, "desmaiou": 2275, "-ele": 2276, "outono": 2277, "presta": 2278, "-não,": 2279, "bocado": 2280, "disperso": 2281, "sexual": 2282, "dickel": 2283, "duplo": 2284, "oola": 2285, "curtis": 2286, "viciado": 2287, "analgésicos": 2288, "mora": 2289, "-porque": 2290, "vernon": 2291, "envolvido": 2292, "golpe": 2293, "dissemos": 2294, "bonito,": 2295, "-compreendo": 2296, "mala": 2297, "presa": 2298, "trabalhava": 2299, "-esperem": 2300, "venho": 2301, "tripp": 2302, "vindo": 2303, "mochila": 2304, "parada": 2305, "acabara": 2306, "-fique": 2307, "250,": 2308, "300": 2309, "páginas": 2310, "conclusão": 2311, "conseguia": 2312, "chão": 2313, "-obrigado": 2314, "-o": 2315, "-que": 2316, "dia,": 2317, "meninos": 2318, "-bom": 2319, "corrido": 2320, "pediram": 2321, "há,": 2322, "interessante": 2323, "-devias": 2324, "contando": 2325, "-não": 2326, "evitar": 2327, "ressaca": 2328, "-havia": 2329, "imensa": 2330, "ontem": 2331, "-eu": 2332, "decidi": 2333, "-sobre": 2334, "bebé": 2335, "desenhar": 2336, "mapa": 2337, "sortudo": 2338, "pareceu": 2339, "aceite": 2340, "-apetece": 2341, "volta,": 2342, "-sim": 2343, "arranja": 2344, "credo,": 2345, "moram": 2346, "pequena": 2347, "-onde": 2348, "-às": 2349, "portas": 2350, "scranton": 2351, "buraco": 2352, "conheceu": 2353, "bagageira": 2354, "tentarmos": 2355, "pensar": 2356, "telefonema": 2357, "gray": 2358, "acabar": 2359, "divertir": 2360, "favor,": 2361, "larga": 2362, "droga": 2363, "crabtree": 2364, "livros": 2365, "significado": 2366, "motivos": 2367, "tornar": 2368, "escritor": 2369, "fome": 2370, "-esqueça": 2371, "certeza,": 2372, "senhora": 2373, "lista": 2374, "esqueça": 2375, "-quer": 2376, "trinca": 2377, "preocupo": 2378, "si,": 2379, "-aonde": 2380, "amanda": 2381, "compreendemos": 2382, "perfeitamente": 2383, "-eles": 2384, "-vamos": 2385, "guardar": 2386, "esquina": 2387, "ligar": 2388, "secretária": 2389, "262": 2390, "baxter": 2391, "drive": 2392, "guio": 2393, "tripas": 2394, "-caramba": 2395, "leer": 2396, "acredito": 2397, "modesto": 2398, "pagar": 2399, "brutalidade": 2400, "batia": 2401, "meramente": 2402, "bater": 2403, "fulano": 2404, "reitora": 2405, "esteja": 2406, "calhar,": 2407, "devia": 2408, "expulso": 2409, "contou": 2410, "acabei": 2411, "ler": 2412, "-está": 2413, "retiro": 2414, "cópias": 2415, "perceber": 2416, "boleia,": 2417, "-precisamos": 2418, "ombros": 2419, "pequenos,": 2420, "ensina": 2421, "despeço": 2422, "pensava": 2423, "pensarei": 2424, "outro": 2425, "deuses": 2426, "levaram": 2427, "sítios": 2428, "possamos": 2429, "viviam": 2430, "cruéis": 2431, "destino": 2432, "deu-mo": 2433, "tiveste": 2434, "caçada": 2435, "ladrões": 2436, "mentirosos": 2437, "andávamos": 2438, "caçar": 2439, "esperem": 2440, "mostram": 2441, "ficaram": 2442, "paralisados": 2443, "fê": 2444, "luzes": 2445, "bestas": 2446, "caçam": 2447, "caverna": 2448, "pedra": 2449, "divinal": 2450, "contado": 2451, "juro": 2452, "assina": 2453, "relatórios": 2454, "tira": 2455, "trate": 2456, "patético": 2457, "odeio": 2458, "planetas": 2459, "insignificantes": 2460, "secretário": 2461, "brincadeira": 2462, "senador": 2463, "melhoria": 2464, "relação": 2465, "créditos": 2466, "dado": 2467, "explico": 2468, "comem": 2469, "teremos": 2470, "fugir": 2471, "doravante,": 2472, "comemos": 2473, "mentir": 2474, "exactamente": 2475, "importasse": 2476, "compensá": 2477, "lo,": 2478, "assim,": 2479, "resultar,": 2480, "saberá": 2481, "der": 2482, "serei": 2483, "treinar": 2484, "poderemos": 2485, "dono": 2486, "encanto": 2487, "esterco": 2488, "darão": 2489, "roubámos": 2490, "seu,": 2491, "saborear": 2492, "favorita": 2493, "sejas": 2494, "idiota,": 2495, "homem-animal": 2496, "render": 2497, "apodrecer": 2498, "jaulas": 2499, "fizer,": 2500, "terás": 2501, "compreendes": 2502, "carlo": 2503, "língua": 2504, "máquina": 2505, "conhecimento": 2506, "envia": 2507, "imagens": 2508, "através": 2509, "lá,": 2510, "jonnie": 2511, "matemática,": 2512, "linguagem": 2513, "universo,": 2514, "mickey": 2515, "geometria": 2516, "torna": 2517, "símbolo": 2518, "vêem": 2519, "asa": 2520, "quadrado": 2521, "oito": 2522, "deixes": 2523, "psyclo": 2524, "traduz": 2525, "derrotar": 2526, "recreio": 2527, "mostro": 2528, "miolos": 2529, "rato": 2530, "concordei": 2531, "extrair": 2532, "agiste": 2533, "respeitam": 2534, "jonnie,": 2535, "estúpida": 2536, "embebeda": 2537, "bastante": 2538, "outras": 2539, "capacidades": 2540, "recorrer": 2541, "obter": 2542, "escolhi": 2543, "minério": 2544, "alavanca": 2545, "grupos": 2546, "entregar": 2547, "oceano,": 2548, "andámos": 2549, "washington": 2550, "devida": 2551, "possivelmente": 2552, "cúpula": 2553, "máscaras": 2554, "postas": 2555, "morrerão": 2556, "perceberam": 2557, "máquinas": 2558, "voadoras": 2559, "lanças": 2560, "aprender": 2561, "simulador": 2562, "voo": 2563, "mantê": 2564, "bomba": 2565, "explodirá": 2566, "apêndice": 2567, "negociamos": 2568, "insulto": 2569, "própria": 2570, "inteligência": 2571, "hei-de": 2572, "estas": 2573, "diabo,": 2574, "saíram": 2575, "correr": 2576, "resultar": 2577, "partiu,": 2578, "devíamos": 2579, "desistir": 2580, "resolvi": 2581, "nicky,": 2582, "senhoras": 2583, "blusa": 2584, "revelou": 2585, "segredos": 2586, "mães": 2587, "dragões": 2588, "escolhido,": 2589, "perdido": 2590, "intervalos": 2591, "descansar": 2592, "junto": 2593, "trono": 2594, "ganhaste": 2595, "paizinho": 2596, "cassius": 2597, "lembrar": 2598, "capa": 2599, "10": 2600, "usa": 2601, "maquilhagem": 2602, "amável": 2603, "manter": 2604, "equilíbrio": 2605, "lamento,": 2606, "namath": 2607, "almas": 2608, "perdidas": 2609, "serem": 2610, "nossas": 2611, "los,": 2612, "sossega": 2613, "levá": 2614, "mamas,": 2615, "processo": 2616, "semana": 2617, "puderes": 2618, "central": 2619, "iorque": 2620, "pediu": 2621, "suspeitar": 2622, "enganas": 2623, "pões": 2624, "nervoso": 2625, "muitas": 2626, "sentiste": 2627, "boca": 2628, "come,": 2629, "precisar": 2630, "forças": 2631, "sutiã": 2632, "digam": 2633, "digas": 2634, "vadio,": 2635, "sala": 2636, "sul": 2637, "profundo": 2638, "abraão": 2639, "bateu": 2640, "bastão": 2641, "basebol": 2642, "muitos": 2643, "disparates": 2644, "entra": 2645, "frasco": 2646, "deseja": 2647, "apanhar": 2648, "adrian": 2649, "acorda,": 2650, "ando": 2651, "sarilhos": 2652, "fazem": 2653, "brilhantes": 2654, "lamento": 2655, "frango": 2656, "popeye": 2657, "almocei": 2658, "gelado": 2659, "gelar": 2660, "embrulho": 2661, "perguntava": 2662, "lhe,": 2663, "contactos": 2664, "beefy": 2665, "sabia": 2666, "bonita": 2667, "cheiras": 2668, "francesa": 2669, "cocos": 2670, "malvadez": 2671, "meti": 2672, "fingido": 2673, "óleo": 2674, "motores,": 2675, "sangue": 2676, "mijo": 2677, "veado": 2678, "libertar": 2679, "maldade": 2680, "liberta": 2681, "passos": 2682, "dez": 2683, "pontos": 2684, "globetrotters": 2685, "toquem": 2686, "intervalo": 2687, "concorrente": 2688, "recebem": 2689, "pizza": 2690, "graça": 2691, "divertido,": 2692, "cassius,": 2693, "inferno": 2694, "arrepender": 2695, "dito": 2696, "ozzy": 2697, "directo": 2698, "mensagens": 2699, "canção": 2700, "fantástico": 2701, "despejei": 2702, "saco": 2703, "erva": 2704, "chateou": 2705, "desmascarado": 2706, "anime": 2707, "desculpem,": 2708, "manhãzinha": 2709, "piada": 2710, "acreditar": 2711, "considerado": 2712, "armado": 2713, "mentira": 2714, "monstro": 2715, "sarilho": 2716, "seguir": 2717, "enorme": 2718, "experimentar": 2719, "campónios": 2720, "chupar": 2721, "ancas": 2722, "vomitar": 2723, "cuidadoso": 2724, "actor": 2725, "revista": 2726, "disposição": 2727, "prender": 2728, "niclky": 2729, "dorme": 2730, "pequenina": 2731, "desculpa,": 2732, "esqueci": 2733, "reclamar": 2734, "poder": 2735, "pousa": 2736, "conheceste": 2737, "lembro": 2738, "início,": 2739, "ladra": 2740, "sexy": 2741, "manda": 2742, "cumprimentos": 2743, "bonito": 2744, "novidades": 2745, "henry": 2746, "winlkler": 2747, "interior": 2748, "totalmente": 2749, "esperto": 2750, "malta": 2751, "coelhinho": 2752, "abriu": 2753, "engoliu": 2754, "cuspo": 2755, "ela,": 2756, "mãezinha": 2757, "pedir": 2758, "delicadamente": 2759, "éa": 2760, "esquecerei": 2761, "conseguiste,": 2762, "borboletas": 2763, "pinga-amor": 2764, "tratas": 2765, "jovens": 2766, "desculpe": 2767, "imensos": 2768, "existe": 2769, "atendam": 2770, "atacar": 2771, "chamada": 2772, "recomeçar": 2773, "explica": 2774, "carlson": 2775, "ouvi": 2776, "primeira,": 2777, "bobby": 2778, "fico": 2779, "morta": 2780, "notícia": 2781, "pratos": 2782, "500": 2783, "tratado": 2784, "horríveis": 2785, "decidirem": 2786, "completamente": 2787, "lamber": 2788, "botas": 2789, "vista": 2790, "marcas": 2791, "derrapagem": 2792, "descobrir": 2793, "sofria": 2794, "doença": 2795, "síndroma": 2796, "mamã": 2797, "louvável": 2798, "conserto": 2799, "instante": 2800, "oiça,": 2801, "ó": 2802, "custa": 2803, "nadar": 2804, "escuridão": 2805, "padre": 2806, "desconcentrar": 2807, "matou": 2808, "mona": 2809, "dearly": 2810, "lucro": 2811, "sábado": 2812, "porta": 2813, "super": 2814, "subindo": 2815, "preguiçosa": 2816, "mandriar": 2817, "ambos": 2818, "acusar": 2819, "deita": 2820, "culpas,": 2821, "variar": 2822, "mataste": 2823, "peaches": 2824, "ovários": 2825, "ouvido": 2826, "venha": 2827, "modo": 2828, "condicional": 2829, "cortados": 2830, "ora": 2831, "furo": 2832, "familiarizado": 2833, "válvula": 2834, "desculpem": 2835, "incomodar": 2836, "deves": 2837, "desgostoso": 2838, "aparecerei": 2839, "obcecado": 2840, "desgraça,": 2841, "tragédia": 2842, "instantinho": 2843, "desligar": 2844, "velório": 2845, "puder": 2846, "atraente": 2847, "estavas": 2848, "preocupado": 2849, "tuas": 2850, "finanças": 2851, "ver,": 2852, "praticamente": 2853, "parentes": 2854, "desabafar": 2855, "sra": 2856, "negócios": 2857, "opções": 2858, "gozar": 2859, "teatro": 2860, "vazio,": 2861, "tom,": 2862, "jeff,": 2863, "jeff": 2864, "rapazes": 2865, "bon": 2866, "soir": 2867, "quadros": 2868, "lindos": 2869, "epá": 2870, "serenidade": 2871, "caixões": 2872, "medida": 2873, "aparece": 2874, "televisão": 2875, "cubby": 2876, "palavrinhas": 2877, "papéis": 2878, "dizem": 2879, "apoiar": 2880, "divertimento": 2881, "perdi,": 2882, "wyatt": 2883, "lhes": 2884, "trocou": 2885, "dúvida": 2886, "mata": 2887, "esposa,": 2888, "tv": 2889, "jardineiros": 2890, "agradecer": 2891, "apontam": 2892, "culpas": 2893, "enlouquecer": 2894, "passei": 2895, "furar": 2896, "perfeita,": 2897, "queríamos": 2898, "roda": 2899, "serões": 2900, "ellie": 2901, "horrivelmente": 2902, "marido": 2903, "maltratado": 2904, "brinques": 2905, "anel": 2906, "mates": 2907, "murph": 2908, "marmelada": 2909, "papá": 2910, "acorda": 2911, "pensas": 2912, "toquei": 2913, "faças": 2914, "empurrado": 2915, "camião": 2916, "tirem": 2917, "mergulho": 2918, "houve": 2919, "adivinha": 2920, "respira": 2921, "fundo": 2922, "íamos": 2923, "domingo": 2924, "passa,": 2925, "fofinha": 2926, "servem": 2927, "apercebi": 2928, "alguém,": 2929, "prova": 2930, "quão": 2931, "empenhado": 2932, "denunciar": 2933, "mace": 2934, "vagamente": 2935, "poeira": 2936, "mna": 2937, "tony,": 2938, "prendê": 2939, "calmo": 2940, "cala": 2941, "improvável": 2942, "vens": 2943, "senhores": 2944, "residentes": 2945, "toques": 2946, "pistola": 2947, "defender": 2948, "perímetro": 2949, "apuros": 2950, "escuta": 2951, "má": 2952, "rash": 2953, "sejamos": 2954, "declaro": 2955, "morra": 2956, "rica": 2957, "poderosa": 2958, "fonte": 2959, "carisma": 2960, "minha,": 2961, "realidade": 2962, "lama": 2963, "este,": 2964, "vejam": 2965, "olhadela": 2966, "imperador": 2967, "kuzco": 2968, "entre,": 2969, "suba": 2970, "escadas,": 2971, "vire": 2972, "deixem": 2973, "enganar": 2974, "amigável": 2975, "campónio": 2976, "onda": 2977, "mandou": 2978, "atirarem": 2979, "janela": 2980, "vieste": 2981, "majestade,": 2982, "kronk": 2983, "acabámos": 2984, "lata": 2985, "camponeses": 2986, "despedida": 2987, "como,": 2988, "dispensada": 2989, "entras": 2990, "programa": 2991, "apoio": 2992, "escolhe": 2993, "majestade": 2994, "extraordinariamente": 2995, "fiel": 2996, "império": 2997, "atinge": 2998, "auge": 2999, "toma,": 3000, "toca": 3001, "aldeia": 3002, "recebi": 3003, "criamos": 3004, "lamas": 3005, "eras": 3006, "corria": 3007, "começaremos": 3008, "salada": 3009, "ligeira": 3010, "kronk,": 3011, "folhados": 3012, "espinafre": 3013, "simpático": 3014, "comentário": 3015, "fascinante": 3016, "brinde": 3017, "veneno": 3018, "receita": 3019, "esquisito": 3020, "venenos": 3021, "parecidos": 3022, "atraio": 3023, "curtição": 3024, "discutimos": 3025, "escutem,": 3026, "baralhar": 3027, "afastar": 3028, "papá,": 3029, "despeçam": 3030, "cansado": 3031, "entenderam": 3032, "avançar": 3033, "palácio": 3034, "segredinho": 3035, "próprio": 3036, "encontrarei": 3037, "selva": 3038, "cobras": 3039, "areias": 3040, "ai": 3041, "assassinos": 3042, "resolvemos": 3043, "pobrezinho": 3044, "legado": 3045, "aviso": 3046, "tipo,": 3047, "acalma": 3048, "sonhei": 3049, "croché": 3050, "voltasse": 3051, "pudesse,": 3052, "pôr": 3053, "equipa": 3054, "esquerdo": 3055, "admite": 3056, "episódio": 3057, "responder": 3058, "encosta": 3059, "terminado": 3060, "proximidades": 3061, "versado": 3062, "criaturas": 3063, "bosque": 3064, "mais,": 3065, "falante": 3066, "tensão": 3067, "baixa": 3068, "maldição": 3069, "quiseres,": 3070, "abençoe": 3071, "tronco": 3072, "cebolas": 3073, "livre": 3074, "liceu": 3075, "tornozelos": 3076, "fracos,": 3077, "ficava": 3078, "vimos": 3079, "especial,": 3080, "minuto": 3081, "omolete": 3082, "espinafres": 3083, "cheddar": 3084, "queijo": 3085, "-prefiro": 3086, "pacha": 3087, "viram": 3088, "camponês": 3089, "restaurante": 3090, "ajeita": 3091, "horror": 3092, "velha": 3093, "importava": 3094, "maravilha": 3095, "disser,": 3096, "forno": 3097, "lugares": 3098, "tia": 3099, "avó": 3100, "costuma": 3101, "experimenta": 3102, "rebelde": 3103, "guinchar": 3104, "comandante": 3105, "costume": 3106, "telefonou": 3107, "sob": 3108, "w2qyv": 3109, "actividade": 3110, "solar": 3111, "dói": 3112, "johnny": 